#version: 0.2
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ķ
à¦ ¤
à¦ ²
à¦ ¬
à§ Ł
à¦ ®
à§ ģ
Ġà¦ ķ
à¦ ¸
Ġà¦ ¬
Ġà¦ ¸
à¦ ¯
à¦ ¦
à ¥
à¥ ¤
Ġà¦ ª
à¦ Ł
à§ ĭ
à¦ ª
à§ Ģ
Ġà¦ Ĩ
Ġà¦ ®
à¦ ľ
à¦ ¶
Ġà¦ ¹
Ġà¦ ı
à¦ Ľ
Ġà¦ ¨
à¦ Ĺ
à¦ ĩ
Ġà¦ ¦
à¦ ·
Ġà¦ķ à¦°
à¦ ¹
Ġà¦ ¤
à¦ §
Ġà¦ ľ
à¦ ļ
Ġà¦ ħ
à¦ Ĥ
à¦ ¥
à¦ ĵ
Ġà¦ °
Ġà¦ ¶
à¦ Ń
à¦ £
Ġ à§
Ġà¦ Ĺ
à§ĩ à¥¤
à¦ ĸ
Ġà¦ ĵ
Ġà¦ ļ
à¦ ¡
Ġà¦ ¯
à¦ ¼
à§ ľ
Ġà¦ ī
â Ģ
Ġà¦ª à¦°
Ġà¦¹ à§Ł
Ġà¦ Ń
Ġà¦ ¥
Ġà¦¬ à¦²
à¦ ģ
Ġà¦ı à¦ķ
à¦ «
Ġà¦¸ à¦®
Ġà¦ ²
Ġà¦ Ľ
à¦ ł
à¦ Ļ
à¦° à¦¤
à¦ ı
à§ ¦
à¦ ī
à§ĩ à¦¾
Ġà¦ ĩ
Ġà¦ ĸ
Ġà¦ «
à¦ĵ à§Ł
à¦¾ à¦ģ
à§ ĥ
Ġà¦ Ł
à¦° à¦ķ
à§ Ĥ
Ġà¦ħ à¦¨
à¦¾ à¦Ĥ
§ à§
Ġà¦ľ à¦¨
à¦° à¦£
à¦¾ à¥¤
à¦ľ à¦¨
Ġà¦ ĺ
Ġà¦Ĩ à¦®
à¦¿ à¥¤
à¦® à¦¨
Ġ âĢ
à¦ ŀ
Ġ (
à¦¬ à¦°
Ġà¦Ĩ à¦°
Ġà¦ ¡
à¦ª à¦°
âĢ Ļ
Ġà¦ §
Ġà§ ¨
à¦¼ à§ĩ
Ġà¦ı à¦ĩ
à¦ Ĩ
ĠâĢ ĺ
Â ł
Ġà¦ī à¦ª
Ġà§ §à§
à¦¤ à¦°
Ġà¦Ĩ à¦²
à¦ķ à¦°
à§ĩ ,
à¦¬ à¦¸
Ġà¦¹ à¦¬
à¦ª à¦¤
Ġà¦ıà¦ķ à¦Ł
Ġà¦ı à¦¬
à¦¶ à¦¨
à¦° à¦®
à§ Ī
à¦¼ à¦¾
à¦¬ à¦¨
Ġà¦Ĩ à¦¸
à§Ł à¦¨
Ġà¦Ĩ à¦Ĺ
à§ Į
Ġà¦Ĩ à¦¬
Ġà¦ħ à¦Ń
Ġà¦® à¦¨
Ġà¦¸ à¦Ļ
Ġà¦ķ à¦®
à¦ĸ à¦¨
à¦° à¦¸
à¦ļ à¦¨
Ġà¦Ĺ à¦¤
à¦ĩ à¦¨
à§ İ
à¦Ł à¦¨
Ġà¦® à¦§
à¦¿ à¦Ĥ
Ġà¦ķà¦° à¦¤
à¦² à¦¨
à§ ¨
à¦¾ ,
à¦ ĺ
Ġà¦ī à¦¦
à¦° à¦¬
à¦® à¦²
Ġà¦¹ à¦²
à¦¹ à¦®
à¦ª à¦¨
à¦² à¦ķ
Ġà¦¸ à¦¬
Ġà¦¸à¦® à§Ł
à¦¦ à¦¨
Ġà¦¦ à¦²
à¦Ľ à¦°
Ġà¦ı à¦°
Ġà¦§ à¦°
à¦¥ à¦®
à¦² à¦¤
à¦² à§Ł
Ġà¦¸ à¦°à¦ķ
Ġà¦Ĩ à¦¨
à§ §à§
à¦¦ à¦°
à¦¸ à¦¬
Ġà¦ķ à¦¥
à¦· à¦£
Ġà¦¬ à¦Ľà¦°
à§ «
à¦Ł à¦ķ
Ġà¦ı à¦²
à¦ī à¦¨
Ġà¦¹ à¦¤
à¦¸ à¦²
à¦¦ à¦ķ
à¦° à¦§
à¦ª à¦ķ
Ġà¦ ¢
Ġà§ §
à¦° à¦¥à¦®
à¦· à§Ł
Ġà§¨ à§¦
Ġà§ ©
Ġà¦ļ à¦²
à¦° à¦¶
à¦¯ à¦ķ
Ġà¦ĺ à¦Łà¦¨
à¦¤ à¦¬
Ġà¦ĵ à¦ĩ
à¦¹ à¦¤
Ġà¦īà¦ª à¦ľ
à¦¿ ,
Ġà¦¹ à¦ļ
à¦¯ à¦¬à¦¸
à§ ©
Ġà¦¸ à¦¹
Ġà¦ħ à¦¬
à¦ı à¦¨
Ġà¦¸ à¦Ń
Ġà¦¬ à¦°
Ġà¦Ĩ à¦Ľ
à¦¤ à¦¨
Ġà¦¬ à¦¨
à¦¸ à¦¹
Ġà¦ı à¦ĸà¦¨
à¦¬ à¦¬
à¦Ĺ à¦°
Ġà¦Ĩ à¦¦
Ġà¦ħ à¦°
à§ §
à§ ª
Ġà¦® à¦¹
Ġà¦ª à§ľ
Ġà¦ķà¦° à¦Ľ
à¦Ĺ à¦¤
à¦° à¦¹
à¦¨ à¦¤
Ġà¦ħ à¦§
Ġà¦¹ à¦¯
à¦¯ à¦®
à¦° à¦¦
Ġà¦ĩ à¦¸à¦²
à¦ĩ à¦ķ
Ġà¦¤ à¦¬
à¦¯ à¦¨
à¦® à¦¤
à¦¬ à¦²
à¦® à¦ķà¦°
à¦ķ à¦²
à¦ĩ à¦²
Ġà¦Ĩ à¦ľ
à¦¾ -
Ġà¦ı à¦¸
à¦ķ à¦Ł
Ġà§ «
à¦· à¦ķ
à¦¯ à¦¬
à¦ ħ
à¦¦ à¦¸
à¦° à¦ª
Ġà¦® à¦¤
Ġà¦¸ à¦°
Ġà¦ħ à¦¸
Ġà¦° à¦¹à¦®
Ġà§ ª
Ġà¦¸ à¦¨
Ġà¦° à§Ł
à¦® à¦°
Ċ Ċ
à¦¸ à¦ª
à§ Ń
à¦¸ à¦¨
Ġà¦Ĺà¦¤ à¦ķ
à§ ®
à§ ¬
Ġà¦Ĩ à¦ĩà¦¨
Ġà¦ħ à¦¬à¦¸
Ġà¦¸ à¦¦à¦¸
Ġà¦Ĩà¦® à¦°
à¦² à¦¬
à¦¤ à¦®
Ġà¦ĩ à¦¨
Ġà§§ à§¦
Ġà¦¹ à¦ĵà§Ł
à§ ¯
Ġà¦ķ à¦²
à¦ıà¦¨ à¦ª
à¦ı à¦¸
Ġà¦Ĩ à¦¶
à¦ Ŀ
Ġà¦ĵ à§Ł
Ġà¦Ĩà¦° à¦ĵ
Ġà¦ı à¦Ł
à¦¸ à¦ķ
à¦® à¦ķ
à¦® à¦¸
à¦¨ à¦Ł
Ġà¦ĩ à¦īà¦¨
Ġà¦¸ à¦ķ
Âł Âł
à¦¶ à¦ķ
Ġà¦ı à¦¤
à¦¸ à¦®
à¦ĵ à¦¯
Ġà¦¨ à§Ł
à¦ī à¦ľ
à¦Ĺ à¦ŀ
à¦° à¦ĵ
Ġà¦¨ à¦¤
à¦¨ à¦¬
à¦ķ à¦¤
à¦¨ à¦¨
à¦¹ à¦°
Ġà¦ķà¦° à¦¬
à¦ķ à¦¦
Ġà§ ¬
à§ĭ .
à¦ļ à¦²
Ġà¦¶ à¦¤
à¦® à¦¬
Ġà¦Ĩ à¦ķ
Ġà¦Ĩ à§Ł
Ġà¦ı à¦®à¦¨
Ġà¦ķ à§Ł
Ġà¦ħ à¦¤
à¦ĩ à¦Ł
à¦® à¦¦
Ġà¦ĵ à¦ªà¦°
à¦¨ à¦ķ
à¦¨ à¦®à¦¨
Ġà¦ī à¦¤
Ġà¦Ĩ à¦ĵà§Ł
à¦¬ à¦ķ
à¦Ł à¦Ĺ
à§Ģ à¥¤
à¦° à§Ł
Ñ Ģ
ÑĢ Ð
à¦ł à¦¨
Ġà¦ī à¦¨
Ġà¦ª à¦¦
à§Ģ ,
à¦¸ à¦¦
à¦° à¦ļ
Ġà¦¤ à¦¥
à¦Ĩ à¦ĩ
Ġà§ Ń
à¦° à¦²
à¦ķ à¦¬
Ġà¦¬ à¦ķ
à¦§ à¦¨
à¦¹ à¦¸
Ġà¦Ĺ à¦£
à¦° à¦¨
Ġà¦° à¦ķ
Ġà¦ª à¦ķ
Ġà¦¬ à§ľ
à¦¿ )
Ġà§ ®
Ġà¦ĺ à¦Ł
Ġà¦ ł
âĢ Ŀ
Ġà¦Ľ à¦¬
Ġà¦ı à¦¸à¦¬
Ġà§¨à§¦ à§§à§
à¦¼ à¦¿
Ġà¦Ĩ à¦¹à¦®
à¦ĩ à§Ł
à§ģ à¦ģ
Ġà¦ı à¦®
à§İ à¦¸
à¦ı à¦°
Ġà¦ħ à¦ª
Ġà¦Ĩà¦¬ à¦¦
à§¦ à§¦
à§ľ à¦ķ
Ġà¦ Ŀ
Ġà¦¬ à¦¸
Ġà¦ıà¦ķ à¦ľà¦¨
Ġà¦īà¦ª à¦¸
à¦¯à¦¬ à¦¹
Ġà¦ī à¦ļ
Ġà§ ¯
Ġà¦« à¦²
à¦¼ à¥¤
à¦ĸ à¦¤
Ġà¦¡ à¦Łà¦ķ
à¦¨ à§Łà¦¨
Ġà¦ķà¦° à¦²
à¦ĩ à¦°
à¦¤ à¦ķ
Ġà¦ī à¦ł
Ġà¦ľ à¦®
à¦ı à¦®
à¦ķ à¦ľà¦¨
Ġà§§à§ ¯
à¥¤ âĢĻ
à¦§ à¦¬
à§Ł à¦ķ
ÑĢÐ ¶
à¦· à¦¦
à¦¸ à¦°
Ġà¦¹ à¦ķ
à¦° à¦Ł
à¦° à¦Ń
à¦°à¦¹ à¦£
à¦¦ à¦²
Ġà¦ī à¦²
à¦¿ -
Ġà¦ĩ à¦¤
Ġà¦Ĩà¦² à¦®
Ġà¦Ĩ à¦¤
Ġà¦ļ à¦Ł
à§Ł à¦°
Ġà¦§à¦° à¦¨
à¦ĩ à¦¸
à¦¹ à¦¨
Ġà§§à§ ¨
Ġà¦ĩ à¦ī
à§ĭ à¥¤
ĠâĢ ľ
âĢ Ķ
à¦ĸ à¦²
Ġà¦ĸ à¦¬à¦°
à¦¬ à¦ª
Ġà¦Ĩ à¦ªà¦¨
Ġà¦Ĩ à¦Łà¦ķ
Ġà¦¶ à¦°
à¦¨ à¦¸
Ġà¦¤ à¦ĸà¦¨
Ġà¦ıà¦ķ à¦ĩ
Ġ t
Ġà¦ħ à¦ªà¦°
à§Ł à¦¸
Ġà¦¹ à¦¨
à¦¥ à¦¨
à§Ł à¦¤
Ġà¦² à¦ķ
à¦Ĺ à¦łà¦¨
à¦Ł à¦°
à¦Ĺ à¦²à¦¬
Ġà¦¸ à¦¦à¦°
à¦· à¦¤
Ġà¦¯ à¦¦
Ġà¦¤ à¦¦à¦¨
Ġà¦¶ à¦¹à¦°
Ġà¦¹à§Ł à¦¨
Ġà§§à§ §
Ġà¦¨ à¦®
à¦·à§Ł à¦Ł
Ġà¦Ń à¦°
à§ Ĺ
Ġà¦¶ à¦¨
Ġà¦ª à¦¥
à§ĩ à§Ĺ
à¦ł à¦ķ
à¦ª à¦¦
h e
Ġà¦ı à¦¨
à¦° à¦«
à¦° à¦¯
Ġà¦ı à¦Ĺ
à¦· à¦®à¦¤
Ġà¦¦ à¦ķ
Ġà§§à§ «
à¦Ĩ à¦®
à¦¹ à¦²
Ġà¦¸ à§ľà¦ķ
à¦ı à¦ĩ
Ġà¦ī à§İ
à§Ł à¦¦
Ġà¦ıà¦° à¦ªà¦°
à¦° à¦ĩ
à¦ī à¦¦
à¦ī à¦²
Ġà¦¡à¦Łà¦ķ à¦®
à¦¸ à¦Ń
) à¥¤
Ġà¦Ĩ à¦¹
Ġà¦® à¦Ļ
Ġà¦Ĩ à¦¹à¦¤
à§ĩà¥¤ âĢĻ
à¦« à¦°
à¦ī à¦Ł
à¦¯ à¦¦
à¦¯ à¦°
Ġà¦¸ à¦ļ
à¦¯ à¦¤
à¦°à¦ķ à¦²
Ġà¦¦ à¦°
à¦ľ à¦§
à¦Ń à¦¬
Ġà¦ľ à§Ł
Ġà¦ķ à¦¬
Ġà¦¸à¦® à¦¸
à¦« à¦²
Ġà¦ļà¦² à¦Ľ
à¦ķ à¦Ń
à¦Ĺ à¦£
à¦® à§Ł
Ġà¦ī à¦ĩà¦ķ
Ġà¦ľ à¦°
Ġà¦ľ à¦¬
à¦Ĺ à¦®
à¦ļ à¦Ł
à§¨ à§¦
à¦Ľ à¦¨
à¦Ĩ à¦°
à¦¥ à¦²
à¦¨ à¦¦
âĢ Į
Ġ i
à¦¦ à¦ª
Ġà¦¨ à¦¦
à¦ľ à¦°
Ġ a
à¦¤ à¦¤
Ġà§¨à§¦ à§¦
à¦ľà¦¨ à¦ķ
à¦ĺ à¦°
à¦¹ à¦¬
Ġà¦Ĩà¦¸ à¦¨
à¦¨ à¦°
Ġà¦¬à¦² à¦Ľ
Ġà¦Ĺ à§ľ
à¦ ¢
Ġà¦Ĩ à¦ĩ
Ġà¦ı à¦ĸ
Ī à¦¦
à§ĩ à¦ģ
) ,
à¦¨ à¦Ĺà¦°
Ġà¦ĺ à¦°
ÂłÂł ÂłÂł
Ġà¦¸ à¦¤
à§Ł à¦®
Ġà¦¬ à¦¹
Ġà¦Ń à¦¬à¦¨
Ġà§© à§¦
Ġà¦Ľ à§Ł
à¦° à¦Ĺ
Ġà¦ħ à¦«
à¦ĩ à¦¬
à¦¨ à¦®
Ġà¦ħà¦¬ à¦¶
à¦² à¦®
à¦ķ à¦¨
Ġà¦¸à¦® à¦°
à¦° à¦ªà¦¤
à¦² à¦¸
à¦ľ à¦®
Ġà¦¸à¦¬ à¦ļ
à¦ķ à¦ķ
ÑĢÐ¶ Ð
à¦¶ à¦®
à§Ł à¦Ĺ
Ġà¦ħ à¦ķ
à¦¤ à¦²
Ġà¦¬ à§Łà¦¸
Ġà¦¨ à¦Ĺà¦°
Ġà¦¶ à¦¹
à¦ĺ à¦Łà¦¨
à¦ ĥ
Ġà¦« à¦°
Ġà¦¸à¦¹ à¦¯
à¦¸ à¦ļ
à¦¶ à¦Ł
à¦¬ à¦¶
à¦ļ à¦ķ
à¦² à¦¯
à¦¶ à¦²
Ġà¦ħ à¦Ĺ
à¦Ĺ à¦²
Ġà§§à§ ª
Ġà¦Ĩ à¦«
Ġà¦Ĩ à¦Ł
Ġà¦ĵ à¦ł
à¦ķ à¦¶
à¦ķ à¦¸
Ġà§¨ à§«
à¦ı à¦«
à¦¸ à¦°à¦ķ
à§İ à¦ķ
Ġà¦Ĺ à¦²
Ġà¦® à¦°
Ġà¦ Ĳ
Ġà¦ª à¦¡
à¦ħ à¦¨
Ġà¦¸ à¦ª
à¦« à¦¤
Ġà¦¬ à¦Ļ
Ġà¦¯ à¦ĸà¦¨
Ġà¦ĺ à¦£
Ġà¦¤ à¦°
Ġà¦¸à¦¹ à¦ķ
Ġà¦ľ à§ľ
à¦ī à¦°
à¦¬ à¦¦
Ġà§§à§ ©
à¦° à¦ĸ
à¦ľ à§Ł
Ġà¦¬à¦² à¦²
Ġà¦Ĩà¦¸ à¦Ľ
à¦ĩ à¦®
Ġ Ġ
Ġà§§à§ ¬
à§ĩ ?
à¦ļ à§Ł
Ġà§§à§ ®
à¦ľ à¦²
à¦Ĺ à¦¬à¦¨
Ġà¦¬à¦² à¦¤
à¦¯ à¦¸
à¦° à¦Ľ
à¦ª à¦Ł
Ġà¦Ĺ à¦¬
Ġà¦ª à¦²
à¦ķ à¦®
Ġà¦Ĺ à¦łà¦¨
à¦¾ âĢĻ
à§ĭ à¦ģ
Ġà¦¸à¦® à¦¯
à§İ à¦¸à¦ķ
Ġà¦Ĩ à¦ª
Ġà¦¦ à¦¶à¦®
à¦¶ à¦Ĺ
Ġà¦® à¦ľ
à¦¤ à¦Ł
Ġà¦ķ à¦ķ
à¦ı à¦²
à¦ı à¦ķ
Ġà¦ĩ à§Ł
âĢ ľ
Ġà¦¶ à¦ķ
Ġà¦ľ à¦Ļ
à¦ľ à¦¶
Ġà¦ķ à¦ĸà¦¨
à¦¬ à¦¤
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
Ġt he
à¦¥ à¦¬
Ġà¦ı à¦ª
Ġà¦ Īà¦¦
à¦ĩ à¦ī
à§§à§ ¯
Ġà¦ª à¦£
à¦ĩ à¦ľ
à¦² à¦Ł
à¦Ł à¦¬à¦²
e r
à¦¿ âĢĻ
. .
Ġà¦ľà¦¨ à¦Ĺà¦£
à¦° à¦°
à¦® à¦ļ
à¦² à¦ª
Ġà§« à§¦
âĢĮ à§į
Ġà¦ĵ à¦¸
Ġà¦ļ à¦°
à¦® à¦ª
Ġà¦¨ à¦¬
Ġà¦Ĺ à¦°
à¦ĩ à¦«
à¦² à¦Ĺ
Ġà¦ı à¦¦
Ġà¦ª à¦¤
à¦¨ à¦ľ
à¦® à¦§
à§ĭ ,
Ġà¦¨ à¦Ń
Ġà§¨ à§ª
à¥¤ âĢĿ
Ġà¦ħ à¦²
âĢ ĺ
Ġà¦ª à¦¶
Ġà¦° à¦¬
Ġà¦ķ à¦ł
Ġà§§à§ Ń
à¦¨ à¦Ĺ
à¦° à¦ľ
à¦¥ à¦ķ
à¦ª à¦£
à¦ľ à¦¸
à§© à§¦
Ġà¦¡ à¦²
âĢ ĵ
à¦ĩ à¦¡
à§Į à¦ģ
à¦¯ à¦ĩ
Ġà¦® à¦ŀ
à¦°à¦® à¦£
Ġà¦ĵ à¦Ń
à§§ à§¦
Ġà¦ķà¦° à¦ª
à¦¿à¥¤ âĢĻ
r e
ĊĊ ĊĊ
à¦¬ à¦¹à¦¨
à§ĩ -
à¦·à§Ł à¦ķ
à¦¨ à§Ł
Ġà¦°à¦ķ à¦®
à¦§ à¦¤
Ġ s
Ġà¦Ń à§Ł
Ġà¦ ĭ
à¦² à¦¦
Ġà¦ª à§Ł
Ġà¦ħ à¦ŀ
à¦¼ ,
Ġà¦ļ à¦²à¦¤
i n
à§ĩà¥¤ âĢĿ
à¦Ĺ à¦¨
Ġ w
Ġ :
Ġà¦® à¦¸
o n
à¦ĵ à¦²
Ġà¦īà¦ª à¦²à¦ķ
à¦ª à¦¥
à¦Ĩ à¦ľ
Ġà¦¨ à¦ľà¦°
Ġà¦¯ à¦¥
à¦· à¦¯
Ġà¦Ĩà¦Ĺ à¦¸
à¦¯ à§Ł
à¦¯ à¦ķà¦°
à¦¤ à¦¦
à¦¼ à§ĭ
Ġà§¨ à§¨
Ġà¦īà§İ à¦ª
) -
à¦¬ à¦¹
ĊĊ Ċ
à¦°à¦¸ à¦Ļ
à¦· à¦®
Ġà¦īà§İ à¦¸à¦¬
à¦Ń à¦°
à¦ĵ à¦¸
Ġà¦ª à¦¦à¦ķ
Ġà¦ĭ à¦£
à¦ŀ à¦ª
à§ģ ,
âĢĻ à¥¤
à¦° à¦ľà¦¨
à¦ĵ à¦¤
à¦¨ à¦¬à¦¨
Ġ "
à¦¾à¥¤ âĢĻ
Ġà¦ķ à¦¨
Ġà¦ľà¦¨ à¦ª
Ġà¦Ĩ à¦§
Ġà¦¡à¦Łà¦ķ à¦®à¦ķ
à¦Ĺà¦¤ à¦ķ
à¦ª à¦¸
Ġà§ª à§¦
à¦° à¦ªà¦°
Ġà¦¸ à¦«à¦°
à¦ľ à¦ķ
à¦ı à¦¦
Ġà¦Ĩà¦¸ à¦²
à¦¿ /
à¦ª à¦²
Ġà¦¦ à¦ĸà¦²
à¦° à¦¦à¦°
Ġà¦¦ à¦«
Ġà¦ĩ à¦¸
à¦£ à¦¤
à¦ĩ à¦¤
Ġà¦¬ à¦¦à¦²
Ġà¦Ľ à§ľ
Ġà¦¬ à¦¡
Ġà¦ļà¦² à¦ļ
Ġà¦ļ à¦¤
à¦°à¦¸ à¦¨
à¦¦ à¦£
à¦¸ à¦Ł
à¦¤ à¦°à¦£
Ġà¦ĩà¦ī à¦°
Ġà¦ĩ à¦²
à¦Ł à¦¸
Ġà§¨ à§§
e s
à¦¨ à¦¡
à¦¸ à¦¤
à¦¯ à¦ª
Ġà§¨ à§©
à¦°à¦¸ à¦Ń
à¦ľ à¦¤
à¦ī à¦ķ
à¦¶ à¦°
Ġ o
a n
à¦² à¦°
a t
Ġà¦Ĩà¦¸ à¦¤
à¦« à¦Ł
à¦ľ à¦¬
à¦Ĩ à¦®à¦°
Ġà¦¸à¦® à¦¨
e n
à§Ģ -
à¦ĸ à¦°
à¦® à¦Ĺ
Ġà¦Ĳ à¦ķ
Ġà§¨ à§¬
Ġà¦ı à¦Ń
à¦¾ .
Ġà§¨ à§Ń
à¦¬ à¦ĩ
à¦¦ à¦¶
Ġ c
Ġà¦ħ à¦Ļ
Ġà§¨ à§®
Ġà¦Ĩà¦¹à¦® à¦¦
Ġà¦¹à§Ł à¦¤
Ġ Âł
Ġà¦² à§ľ
à¦¨ à¦ĵ
à¦¦ à¦®
à§Ł à¦£
Ġà¦ķ à¦¤
Ġ f
Ġà¦¸à¦¹ à¦ľ
Ġà¦ĸ à¦°à¦ļ
· Ð
ÑĢÐ ·Ð
Ġà¦® à¦¡
à¦Ł à¦®
à¦¯ à¦¤à¦®
à¦ľ à¦ª
Ġà¦¦ à¦°à¦ķ
Ġà¦ľà¦¨ à¦ķ
à¦¤ à¦Ń
à§ģ à¥¤
Ġà¦Ĩà¦¸ à¦¬
Ġà¦ĩ à¦°
Ġà¦ľ à¦²
à¦Ł à¦²
Ġà¦¤ à¦²
Ġà¦ļ à¦¨
Ġà¦Ĩà¦¨ à¦¨
à¦¡ à¦¨
Ġà¦Ĺà¦£ à¦®
à¦¯ à¦¥
à¦ķ à¦°à¦£
à¦ıà¦¸ à¦¸
Ġà¦¬ à¦ĩ
à¦² à¦Ń
à§§à§ «
Ġà¦ı à¦¶
à§ĩ âĢĻ
à¦ĵ à¦¨
Ġà¦ªà¦° à¦¬à¦°
Ġà§ ¦
à¦¹ à¦ľ
à¦ī à¦¡
à¦¼ à§Ģ
Ġà¦¦à¦² à¦Ł
à¦¸ à§ľà¦ķ
Ġà¦ĵ à¦¬
Ġà¦ ·
Ġ b
Ġà¦īà¦ª à¦¦
Ċ Âł
Ġà¦Ń à¦¬
Ġà¦ĩà¦¨ à¦¸
â ķ
o u
à¦ĩ à¦¦
à§ľ à¦¤
Ġà¦ªà¦° à¦°
à¦¨ à¦ĩ
à¦² à¦¶
à¦² à¦Ľ
à¦ī à¦¤
à¦ľ à¦Ł
Ġà¦° à¦¶
à¦ıà¦ĩ à¦ļ
à¦Ĺ à¦¬
Ġà¦Ĩ à¦ļ
à¦° à¦®à¦¨
Ġà¦Ĩà¦° à¦¬
à¦¨ à¦¹
à§ ·
Ġà¦ħ à¦ľ
Ġà¦¶ à¦«
o r
à¦ĸ à¦Ľ
à¦ĩ à¦Ń
Ġà¦ļ à¦ķ
Ġà¦ĩ à¦®
Ġà¦¯ à¦¤
à¦¤ à¦¦à¦¨
à¦ļ à¦°
à¦¶ à¦¬
à¦£ à¦¬
à¦¡ à¦²
à¦¥ à¦ļ
Ġà¦Ĩà¦¶ à¦Ļ
Ġà¦ħ à¦¬à¦°
à¦°à¦¸ à¦¹
Ġà¦¤ à¦¤
Ġà¦®à¦¸ à¦ľ
Ġà§¨ à§¯
Ġà¦ı à¦ľ
à§« à§¦
à¦¨ à¦Ń
à¦ª à§ľ
Ġà¦Ĩ à¦ĺ
Ġà¦¶ à¦¬
à¦Ł à¦¸à¦®
Ġà¦¨ à¦¨
à§§à§ ¨
à¦¾ )
à¦² à¦Ļ
à¦¬ à¦ľà¦¨
à¦ī à¦ª
Ġà¦Ĩà¦® à¦¦
à¦Ĩ à¦Ĺ
Ġà¦Ĩ à¦ĵà¦¤
Ġà¦ħ à¦Ł
Ġà¦¸à¦° à¦¬à¦°
à¦§ à¦°
à¦¹ à¦ķ
à¦Ł à¦°à¦¸
Ġà¦ĵ à¦¯
à¦¨ à¦ľà¦¨
Ġ -
à¦Ĺ à¦ķ
Ġà¦ª à¦ŀ
Ġ p
à§§à§ ®
à¦¯ à¦®à¦¨
Ġà¦¹ à¦ĵà¦¯
Ġ m
à¦ĺ à¦¦
à¦¹ à¦°à¦£
Ġà¦ħ à¦¥à¦ļ
à¦ĵ à¦°
Ġà¦° à¦«
à§¨ à§¨
à¦ŀ à¦¤
Ġà¦¸ à¦¡
Ġà¦Ĺ à¦Ń
à¦¬ à§Ł
à¦® à¦¹
Ġà¦ı à¦Ľ
e d
o m
Ġà¦¸ à¦ŀ
Ġà¦¸ à¦ł
à¦Ł à¦ª
Ġà¦° à¦¯
à¦ķ à¦Ľ
i t
à¦· à¦°
ĠĠ ĠĠ
à¦Ł à¦¤
Ġà§§à§¦ à§¦
Ġà§§à§¯ à§¯
à¦ĩ à¦ª
Ġ h
à¦ĸ à¦¬
Ġ '
Ġà¦¨ à¦¯
Ġà¦¸ à¦¤à¦°
Ġà¦ªà¦° à¦ĵ
à¦· à¦ľ
Ġà¦¹ à¦¸
Ġà¦ķà¦® à¦ª
à§Łà¦£ à¦Ĺà¦ŀ
Ġà¦¬ à¦Ĺ
à¦Ĩ à¦¨
à¦¬ à¦§
Ġà¦ĸ à¦¨
à¦¤ à¦«
in g
Ġà¦° à¦ª
à¦Ĺ à¦¦
Ġà¦® à§Ł
à¦®à¦¨ à¦¸
à¦ļ à¦¬
à§ģ à¦ĥ
à¦¬ à¦¤à¦¨
à¦¨à¦¬ à¦¬à¦¨
à¦¶ à¦¤
Ġà¦ĩà¦ī à¦ª
à¦® à¦ľ
Ġà¦ī à§İà¦¸
a r
à¦² à¦²
à¦ī à¦¸
Ġà¦ĩ à¦ŀ
à¦¥ à¦Ĺ
Ġa n
Ġà§¬ à§¦
Ġà¦¯ à¦¨
à§¨ à§«
à¦¡ à¦¬
à¦¸ à¦Ļ
à§ģ -
Ġà¦ī à¦ªà¦°
Ġà¦ľà¦¨ à¦¸
Ġà¦Ĺà¦£ à¦¤à¦¨
Ġà¦Ĩ à§ľ
à§§à§ §
à§§à§ ¬
Ġà¦ĩ à¦ļ
Ġt o
Ġà¦ª à¦Ľà¦¨
Ġà¦ıà¦®à¦¨ à¦ķ
à§§à§ ª
Ġà¦ħà¦¨ à¦²
Ġà¦Ĩ à¦¯
à¦ı à¦¬
à¦ļ à¦®
Ġà¦Ĩà¦¶ à¦°
Ġà¦ıà¦ĩ à¦ļ
Ġà¦ĵ à¦°
ÂłÂłÂłÂł ÂłÂłÂłÂł
à¦ĺ à¦¨
Ġi n
à¦ıà¦¸ à¦Ĩà¦ĩ
à¦¨ à¦¸à¦¹
Ġà¦¦ à¦®à¦¨
à§ĩà¦¾ à¦ģ
à¦ĵ à¦ĩ
i i
Ġà¦ī à§ľ
à¦·à¦ķ à¦¦
Ġà§© à§§
Ġà¦ķ à¦·
à¦Ĩ à¦²
Ġà¦ĵ à¦°à¦«
Ġà¦¦ à¦ª
Ġ d
Ġà¦ĺ à¦¨
a l
Ġo f
Ġà¦Ĩà¦Ł à¦Ł
Ġà¦ħ à¦®
Ġà¦§ à¦¨
à§§à§ Ń
Ġà¦ķ à¦¯
à¦Ĺ à§ľ
Ġà¦¹ à¦ł
à¦§ à¦ķ
à¦ħ à¦Ń
à¦¨ à¦ª
Ġà¦ĵ à¦·
à§ĩà¦¾ .
Ġ ÑĢÐ¶Ð
Ġà¦ĩ à¦ķà¦¬
Ġà§© à§«
Ġà¦Ĩà¦ļ à¦°à¦£
à¦¥à¦¬ à¦Ľà¦°
à¦° à¦Ĺà¦¤
a s
Ġà¦« à¦ĸà¦°
Ġà¦Ĩà¦²à¦® à¦Ĺ
à§¨ à§§
à¦¾ :
Ġà§¨à§¦à§§à§ ª
Ġà¦ıà¦ķ à¦®
à¦Ĺ à¦ľ
Ġà¦īà¦ª à¦ªà¦°
Ġà¦Ĩà¦® à¦²
à§© à§«
à¦ Ī
à§§à§ ©
à¦¨ à¦¯
Ġà¦Ĩ à¦ĩà¦¸
Ġà¦Ĩà¦ľ à¦ķ
Ġà¦Ĩà¦¨ à¦¤
à¦ķ à¦Ĺ
i s
à¦Ł à¦Ł
à¦Ń à§Ł
à¦¡ à¦¸
Ġà§§à§¯ à§Ń
à¦ Īà¦¦
Ġà¦¦ à¦²à¦ķ
à¦ķ à¦¶à¦¨
à¦ı à¦Ł
Ġà¦ķ à¦²à¦ķ
Ġà¦ļà¦² à¦¬
à¦° à¦Ĺà¦ŀ
à¦® à¦Ļ
à¦² à¦ľ
Ġà¦īà¦ª à¦ķ
Ġà¦ıà¦ķ à¦¦
.. .
Ġà¦¸ à¦ķà¦²
Ġà¦¬ à¦¸à¦¬
Ġà¦Ĳ à¦¤
à¦¥ à¦¤
à¦¯à¦¬ à¦§
Ġà§¨à§¦à§§à§ «
à§ª à§¦
à¦® à¦¶
à¦¥ à¦®à¦¨
à¦¸à¦® à§Ł
à§ĩ !
Ġà¦¹ à¦°à¦¤
Ġà¦« à¦ľà¦²
Ġà¦Ĩà¦¶ à¦ª
à¦°à¦§ à¦°
Ġà¦¹ à¦ľ
l e
à¦² à¦«
Ġà¦¸ à¦«à¦²
à¦ķ à¦ļ
Ġà¦ıà¦ķ à¦¬
à¦Ŀ à¦¤
à¦ĸ à¦ķ
à¦® à¦°à¦£
Ġà¦ĩ à¦®à¦°
à¦¨ à¦ļ
Ġà¦Ĩà¦ĩà¦¨ à¦¶
à¦ĩ à¦Ľ
Ġà¦ıà¦® à¦ª
à¦Ĺ à¦ªà¦¤
Ġà¦ªà§ľ à¦¤
à¦ª à¦·
Ġà¦ħ à¦¥à¦¬
Ġà¦¨ à¦°
Ġà¦Ľà§Ł à¦Ł
à¦¥ à¦°
Ġà¦ı à¦«
Ġà¦® à§Łà¦¨
à¦ıà¦¨ à¦ĵ
à¦Ł à¦«
à§ĩ âĢĶ
à¦¾ ?
à§Ł à¦¤à¦¨
à§¨ à§¦à§¦
Ġà¦° à¦¸
à¦¤ à¦ª
Ġà¦¸à¦¹ à¦¸à¦Ń
à¦¦ à¦¦
Ġà§Ń à§¦
Ġà¦¦ à¦¶à¦ķ
Ġà¦ķ à¦¨à¦¸
Ġà¦ĵ à¦ª
à§¨ à§©
Ġà¦ıà¦° à¦¶
à¦Ł à¦¬
à¦¶ à¦«
Ġà¦ Ĭ
à¦¹ à¦«
Ġà¦® à¦£
à¦ħ à¦°
à¦¬ à¦Ľà¦°
Ġà§¨à§¦à§§à§ ©
Ġà¦¯ à¦¶
à§ª à§«
Ġà¦¬à¦² à¦¬
à§ľ à¦Ľ
Ġà¦° à¦¹
à¦ī à¦¬
Ġà§® à§¦
Ġà¦ī à¦ľ
Ġà¦Ĩ à¦ķà¦°
Ġà¦ıà¦° à¦ĩ
Ġà¦ķ à¦£
Ġà§¨à§¦à§§à§ ¬
Ġà¦¨ à¦·
i on
à¦Ĺ à¦Ĺ
Ġà¦ļ à¦°à¦®
Ġà¦ı à¦¡
Ġà¦¸à¦¬ à¦ķ
Ġà¦ıà¦ķ à¦¸à¦Ļ
ĠâĢ Ķ
Ġà¦Ł à¦¨
Ġà¦° à¦Ļ
Ġà¦Ĩ à¦ĵà¦¯
Ġà§© à§¨
à¦¨à¦ľ à¦Ł
à¦ı à¦¸à¦¬
à¦Ĩ à¦ª
Ġà¦Ĩ à¦ŀ
à¦Ń à¦ķ
à¥¤ âĢľ
Ġà¦¸ à¦«
Ġà¦ľ à¦Ł
Ġà¦ĩ à¦¸à¦°
à¦¨ à¦²
Ġà¦ªà¦° à¦ªà¦°
âĢ į
à¦Ļ à¦ļ
à¦Ĩ à¦¬
Ġà¦Ĺ à¦ł
Ġà¦Ĭ à¦°
â ĸ
Ġà¦ıà¦ķ à¦ªà¦°
Ġà¦ħà¦ª à¦¹à¦°à¦£
à¦°à¦¦ à¦²
à¦ķ à¦ª
âķ Ľ
Ġà¦Ĩà¦« à¦Ĺ
- -
Ġà¦ľ à¦¹
Ġà¦Ĩ à¦īà¦Ł
à¦ı à¦ķà¦Ł
Ġ n
Ġan d
à¦Ĺ à¦ł
Ġà¦ī à¦Ńà§Ł
Ġà§ª à§«
à¦īà¦ª à¦ľ
à¦ı à¦®à¦¨
à¦· à¦¦à¦°
à§ģ âĢĻ
Ġà¦² à¦¨
à¦¸ à¦¸
à¦¡ à¦ķ
Ġ T
âĢĻ -
à§ĭ -
à§ĩà¥¤ "
âĢį à§į
à¦¬ à¦ľ
Ġà§« à§¦à§¦
Ġà¦Ĩ à¦¹à¦¸
Ġ l
à¦® à¦ĺ
à¦® à¦£
Ġà¦ªà¦¦ à¦¤
Ġà¦ĩ à¦Ł
à¦ľ à¦Ĺ
Ġà¦ķ à¦¤à¦Ł
à§ĩà¦¾ à¥¤
Ġà¦¨à§Ł à¦Ł
Ġà¦ħ à¦¶
à¦² à¦ĵà§Ł
Ġà¦ı à§Ł
Ġà¦īà¦ł à¦¤
Ġà¦ħà¦¬ à¦¦
i l
à¦Ĩ à¦¦
Ġà¦ľ à¦ľ
âĢĻ ,
à¦ª à¦®
à¦£ à¦®
Ġà¦Ĺ à¦¡
à¦¡ à¦Ń
à¦¬ à¦Ł
à¦°à¦¥à¦® à¦¬
Ġà¦¨ à¦ľ
à§İ à¦ª
Ġà¦¹ à¦°
à¦ı à¦¸à¦ª
Ġà§© à§¬
Ġà¦ĩ à¦¬
Ġà¦®à§Ł à¦®à¦¨à¦¸
à§¨ à§ª
à¦ħ à¦§
à¦¬ à¦£
Ġà¦ªà¦° à¦ĩ
à¦¿ ?
à¦ĸ à¦ª
à§į âĢĮ
Ġà¦Ĩà¦¬ à¦¹
Ġà§¯ à§¦
Ġà¦Ĩ à¦ĸ
Ġà¦ıà¦¸ à¦Ĩà¦ĩ
Ġà¦Ĺ à¦°à¦®
à¦ª à¦ļ
à¦ļ à¦¤
Ġà¦ıà¦ĸà¦¨ à¦ĵ
Ġà¦ªà§ľ à¦²
à¦¨à§Łà¦¨ à¦ªà¦¤
Ġà¦Ĩà¦® à¦¨
à¦¬ à¦°à¦£
à§Ł à¦¬
Ġà¦Ĩ à¦¦à¦°
Ġà§¨à§¦à§§à§ ¨
Ġ g
à§ĩà§Ĺ à¦ģ
Ġi s
Ġà¦Ĩà¦¤ à¦Ļ
à¦Ĺ à¦Ľ
Ġà¦¬ à§Ł
Ġà¦ª à¦Ł
Ġà§© à§©
à¦° à¦°à¦«
à¦¬ à¦Ĺà¦ŀ
Ġà¦ĩ à¦ľ
Ġà¦ĩ à¦«à¦¤
à¦¾ !
Ġà¦¬ à¦ľ
à¦ĩ à¦¯
i c
à¦® à¦Ł
Ġà¦ı à¦ıà¦«
à¦° à¦ªà¦ķ
Ġà¦Ĩà¦¸ à¦°
à¦¯ à¦ĵ
à¦¸ à¦®à¦°
Ġà¦¦à¦² à¦Ĺ
à¦¿à¥¤ âĢĿ
à¦« à¦¨
à¦ľ à¦Ĺà¦ŀ
Ġ à¥¤
Ġà¦®à¦¹ à¦²
à¦° à¦¬à¦°
à¦ļ à¦ľà¦¨
en t
à¦¬ à¦¦à¦²
Ġà¦Ĺà¦£ à¦¤
à¦£ à¦ķ
Ġà¦² à¦Ļ
à¥¤ "
Ġà¦ıà¦ķ à¦ķ
Ġà¦ıà¦ķ à¦°
Ġà¦ħà¦¬ à¦ķ
i v
Ġà§§à§¯ à§®
Ġà§§à§ §à§
à¦¬ à¦®
à¦ı à¦Ľ
Ġà¦ªà§ľ à¦Ľ
à§ľ à¦¬
Ġà¦Ĺ à¦¨
à¦¬ à¦Ĺ
à¦¿ à¦ĥ
Ġà¦ĵ à¦¸à¦®
à¦¤ à¦ľ
Ġà¦® à¦¶
à¦® à§ľ
à§¨ à§®
Ġà§© à§Ń
Ġà§© à§ª
à¦¶ à¦ª
à¦ĩ à¦Ĺ
Ġà¦īà¦ª à¦¹
Ġà¦® à¦®à¦¤
Ġà¦¦à¦° à¦ľ
à¦§ à¦Ń
à¦® à¦Ĺà¦ŀ
à¦ı à¦¤
Ġà§¨à§¦à§§à§ §
à¦ıà¦° à¦ªà¦°
Ġà¦ļà¦² à¦®
Ġà¦Ĩ à¦¡
Ġà¦¶ à¦°à¦£
à¦ľ à¦Ń
Ġà§ª à§®
Ġà§© à§®
à¦¾à¥¤ âĢĿ
à¦¿ .
Ġà¦« à¦°à¦®
Ġà¦ı à§ľ
o t
Ġà§¨à§¦à§§à§ Ń
Ġà¦¸à¦® à¦Ŀ
Ġà¦ħà¦¬ à¦¹
Ġà¦§ à¦°à¦¤
à¦Ĩ à¦ĩà¦¨
âĸ ĳ
Ġà¦ªà¦° à¦¦
à¦¶ à¦¸
Ġà¦¦ à¦®
Ġà¦ķ à¦¬à¦°
à¦Ĩ à¦ĵà§Ł
Ġà¦ķ à¦ª
à¦ĸ à¦¬à¦°
Ġà¦« à¦¸à¦²
à§İà¦ª à¦°à¦¤
Ġà¦ĵ à¦ľà¦¨
à§Ģ ?
Ġ I
ÑĢÐ·Ð Ĺ
Ġà¦ªà§ľ à¦¬
Ġà§© à§¦à§¦
à¦¦ à§Ł
à¦® à¦°à¦¤
à¦® à¦¹à¦¤
Ġà¦Ń à¦ķ
à¦¨ à¦¶
Ġà§¨à§¦ à§§à§¦
Ġà¦ĩà¦ī à¦¸
à¦ħ à¦¸
Ġà¦¹à§Ł à¦°
à¦¼ à§ĩà¥¤
Ġà¦ľ à¦¡
Ġà¦ľà¦¨ à¦¤
à¦Ĩ à¦ªà¦¨
Ġà¦ Ī
à¦¯ à¦Ł
Ġà¦ķà¦® à¦²
à¦ī à¦®
à¦¥ à¦ķà¦¦
à¦ı à¦ĸà¦¨
Ġà¦Ŀ à§ľ
Ġà¦¦ à¦£
Ġà¦Ĩ à¦Ļ
Ġà¦¨ à¦ķà¦¶
Ġà¦ĩ à¦Ń
à¦Ł à¦¦
à¦Ľ à§ľ
à§ĩ )
à¦Ĩ à¦¸
Ġà¦² à¦ŀ
à¦®à¦¬ à¦Ļ
Ġà¦® à¦¤à¦¬
à¦¿ à¦ģ
à§Ĥ à¦ģ
à¦ĵ à¦¦
Ġà¦² à¦¤
à¦¾ âĢĶ
Ġ S
Ġà¦ķ à¦Ł
à¦¶ à¦ĩ
Ġà¦¸à¦¨ à¦¦
Ġà¦¤ à¦¹à¦¬
à¦¸à¦² à¦®
à¦« à¦¸
à¦¸ à¦¡
à¦ıà¦® à¦ª
à§ľ à¦¯à¦¨
Ġà¦ĵ à¦¦
Ġà¦¶ à¦Ł
Ġà¦ıà¦ıà¦« à¦ª
Ġà¦¸ à¦¦
à¦ī à¦ĩà§Ł
à§Ł à¦Ń
à¦° à¦¡
à¦¦à¦° à¦¬à¦¨
Ġà¦¶ à¦Ļ
Ġà¦īà¦ª à¦¯
o o
a d
à¦¿) à¥¤
à¦¦ à¦¬
à¦īà¦ĩà§Ł à¦°
e t
à¦²à¦¨ à¦ķ
à¦Ĩà¦ĩ à¦¡
o w
à¦¿ :
à¦ª à¦¶
à¦® à¦£à¦¬
à¦¸ à¦«
à¦°à¦ķ à¦®
à¦ī à§Ł
à¦Ĺ à¦Ł
à§Ģ âĢĻ
Ġà¦¤ à§İà¦ªà¦°à¦¤
Ġà¦Ĩà¦ĩ à¦ıà¦¸
à¦ıà¦¨ à¦ľ
à¦² à¦¸à¦¹
à¦£ à¦¨
Ġà§ª à§¨
Ġà¦Ľ à¦¯
ï ģ
Ġà¦® à§İà¦¸
Ġ A
à¦ķ à¦ĩ
Ġà¦· à§ľà¦¯à¦¨
à¦°à¦« à¦°à¦®
à¦¡ à¦®
Ġà¦§ à¦¸
à¦¤ à¦ĩ
à§Ł à¦ĩ
Ġà¦¸à¦¬ à¦ľ
Ġà¦¦ à¦¶
Ġà¦Ľ à¦ķ
Ġà¦ľ à¦¯
Ġà§© à§¯
Ġà¦ıà¦®à¦¨ à¦Ł
ĠT he
à¦¸ à¦°à¦£
à¦¨à¦¬ à¦¤
à¦°à¦£ à¦¤
Ġà§« à§«
Ġà¦ľ à¦¸
à¦¤ à¦¶
Ġà¦ķà¦® à¦ªà¦ķ
Ġi i
Ġà¦ĵ à¦®à¦°
Ġt h
à¦Ĩà¦ĩ à¦¸
Ġà¦īà¦ł à¦²
Ġà§¨à§¦à§¦ à§¯
Âł ĊĊĊĊ
Ġà¦ľ à§Łà¦¨
à§ Ŀ
à§ĩ ;
à¦® à¦¯
Ġà¦¸à¦® à¦¬
à¦°à¦ķ à¦°
à¦ħ à¦¬
Ġà¦¬à¦¸ à¦¤
à¦ĩà¦¨ à¦¬
à¦Ļ à¦¨
à¦Ĩ à¦°à¦¸
Ġà§¨à§¦à§¦ à§®
Ġà¦īà¦ª à¦¨
à§© à§¨
à¦² à¦ĵ
Ġà§¨à§¦à§§à§ ®
ĠĠĠĠ ĠĠĠĠ
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
à¦¤à¦¨ à¦¤
Ġà¦° à¦®à¦ľ
à¦ıà¦¸ à¦ĩ
à¦ĩà¦ī à¦ıà¦¨à¦ĵ
Ġà¦² à¦¬à¦£
Ġà§Ń à§«
à¦ķ à¦¯
Ġ e
Ġà¦¨ à¦ĵ
à¦¶à¦ķ à¦¤
Ġà¦Ĩ à¦ªà¦¤
à¦ıà¦® à¦ĩ
à¦¬ à¦ļ
Ġà¦¤ à§İà¦ķ
à§¨ à§¬
Ġà¦ıà¦ķ à¦¦à¦²
à¦Ĺ à¦¸
Ġà¦ħà¦ª à¦¸
Ġà¦ħ à¦¦
à¦Ł à¦ĵà§Ł
à¦° à¦¬à¦¨
à¦ľ à¦¦
à¦ī à¦ļ
à§ľ à¦¨
à¦¹ à§Ł
à¦£ à¦¦
à¦ĩà¦ī à¦ª
Ġà¦ħà¦¸ à¦®
à¦ķ à§Ł
Ġà¦¶ à¦ªà¦¥
Ġ he
a c
Ġà¦® à¦°à¦¦
Ġà¦ħ à¦¸à¦¹
Ġà¦¸ à¦ľ
à¦¬ à¦Ļ
à¦® à¦Ľ
à¦² à¦®à¦¨
Ġà¦¨ à¦¥
à¦ĩ à¦®à¦¸
Ġà¦Ĩ à¦ĸà¦¤
à¦° à¦ĵà§Ł
à¦¯ à¦¶
à§¬ à§¦
à¦£ à¦«
Ġà§ª à§ª
à¦ķà¦ľà¦¨ à¦ķ
Ġà¦ħà¦¬à¦¸ à¦°
Ġà§ª à§©
à¦² à¦Ĺà¦ŀ
à§Ł à¦ĵ
a y
à¦¼à¦¾ ,
à¦¯ à¦Ĺ
Ġà¦ª à¦¬
à¦°à¦ªà¦° à¦ĵ
Ġà¦Ĺ à¦Ńà¦°
à¦¨ à¦ľà¦¨à¦ķ
Ġà¦Ĩà¦¨ à¦¸
Ġà¦¬ à¦Ł
u s
Ġà§ª à§Ń
Ġà¦ıà¦ķ à¦¸à¦®à§Ł
Ġà¦ĸ à¦¤
Ġà¦Ĩà¦ĩ à¦ª
à¦®à¦ĺ à¦Ł
à¦ļà¦¨ à¦ķ
a m
Ġà¦² à¦®
à¦¼ à§ģ
à¦Ĩ à¦°à¦ĵ
à§« à§«
à¦ī à¦ĩ
à§ĩà¥¤ âĢľ
à¦°à¦¹à¦£ à¦¯
à¦² à¦ĺ
à¦¯ à¦Łà¦¨
Ġà§ª à§¯
à¦ªà¦ķ à¦²
à¦Ń à¦¬à¦¨
Ġà¦¬à¦° à¦ĸ
e l
ÑĢÐ·Ð Ŀ
Ġi ii
à§¨ à§Ń
Ġà¦® à¦²
à¦Ĺà¦ł à¦¨à¦Ł
à¦Ĺ à¦ª
à¦¯ à¦°à¦¤
Ġà§« à§Ń
Ġà¦¬ à¦¯
à¦¹à¦¬ à¦§
à¦Ĺ à¦ĩ
Ġà§¬ à§«
à§ĩà¦¾ ,
à¦ī à¦¶à¦¨
Ġà¦ĩ à¦ķ
u t
à¦¦ à¦Ĺ
Ġà§ª à§¬
Ġà¦°à§Ł à¦Ł
Ġà¦ĩ à¦Ļ
Ġ H
à¦¯ à¦Ń
à¦¿ !
Ġà¦¸à¦®à§Ł à¦ĩ
à§ľ à¦¦
Ġà¦« à¦ķ
e c
à¦¶ à¦ĵ
à¦°à¦ļ à¦°
Ġà¦¬ à¦ĩà§Ł
à¦¾ âĢĵ
à¦ĵ à¦Ń
Ġà¦¦ à¦¤
à¦Ĩ à¦īà¦Ł
Ġà¦ī à¦ĩà¦²
Âł ĊĊĊ
à¦² à¦ĸ
Ġà¦Ĩà¦ķ à¦¬à¦°
à¦® à¦ĵ
à¦¬ à¦Ń
à¦°à¦£ à§Łà¦¨
à¦¯ à§İ
à¦² à¦ĩ
à§ĭ :
Ġà¦ħà¦¨ à¦¨
u r
i m
Ġ W
Ġà¦¬ à¦¦à¦°
Ġà¦ħ à¦¬à¦¨
à¦Ľ à¦¬
à¦Ī à¦¨
à¦ıà¦¸ à¦ıà¦«
à¦¯ à¦ľ
à¦¥ à¦Ń
Ġ y
Ġà§« à§ª
à¦Ńà¦¬ à¦¤
Ġà¦¦à¦° à¦ªà¦¤
Ġà¦ī à¦°
Ġà¦¤à¦ĸà¦¨ à¦ĩ
Ġà¦ªà¦° à¦®
i d
Ġà§ª à§§
à¦ĸ à¦¯
Ġ re
Ġà¦¬ à¦¦
ĠÂł ĠÂł
Ġà¦ıà¦¸ à¦®à§Ł
à¦£ à¦Ń
à¦ķ à§ľ
Ġà¦ļ à§ľ
Ġà¦īà¦ł à¦Ľ
ÂłÂł Âł
â Ķ
à¦¸ à¦ĵ
Ġà¦° à¦¨
à¦Ĩ à¦°à¦Ł
à¦¦à¦¨ à¦ķ
à¦ĩà¦ķ à¦®
Ġà¦« à¦Łà¦ķ
Ġà¦ħ à¦·
à¦¶à¦ķ à¦¦
à¦ĩ à¦¶
à¦¤ à¦ľà¦¨
Ġà¦¸ à¦ĩ
à§ĩ /
i r
à¦Ĺà¦ľ à¦ªà¦¤
Ġà¦Ĩà¦ľ à¦®
Ġà¦¨ à¦Ĺà¦¦
à¦² à¦ļ
à¦¨ à¦Ľ
à¦¿à¦Ĥ ,
à¦ħ à¦ª
Ġ B
âĶ Ĳ
à¦Ĺ à¦ĵ
à¦¶à¦¨ à¦ķ
Ġà¦ķà¦² à¦®
à¦¦ à¦Ł
à¦ĩà¦¦ à¦¹
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
à¦¬ à§ľ
Ġà¦¬ à¦¹à¦¨
à¦¯ à¦Łà¦ķ
à¦¯à¦¬ à¦¦
à¦¸ à§ľ
à¦ª à¦¡
Ġà§« à§¬
Ġà¦· à¦·
o l
Ġà¦° à¦ĵà¦¨
à¦¹ à¦Ń
Ġà§ª à§¦à§¦
Ġà¦¶à¦¤ à¦ķ
Ġà§¬ à§ª
à¦¡ à¦Ł
à¦¬ à¦Ľ
à¦¨ à¦¶à¦¨
à¦°à¦¨ à¦Ĺà¦°
à§ľ à¦²
à¦² à¦°à¦ķ
Ġà¦ĩà¦ī à¦ıà¦¨à¦ĵ
à¦ľ à¦īà¦¦
? âĢĻ
Ġà¦¬ à¦ŀ
à¦ļ à¦¯
à¦· à¦¸
Ġà¦¸ à¦°à¦¦
Ġà¦¸ à¦«à¦Ł
Ġà¦ĸ à¦²
a k
Ġà¦° à¦¹à¦¸
Ġà¦ľ à¦²à¦¬
v er
Ġà¦¤ à¦«à¦¸
à¦ľà¦¨ à¦¶
à¦Ī à¦®
Ġà¦ľà¦¨ à¦Ĺ
à¦¨ à¦ªà¦¤
à¦¯ à¦«
à¦· à¦ķà¦°
à¦°à¦¬ à¦£à¦¤
à¦² à¦¹
à¦Ł à¦Ľ
à¦ª à¦Ĺ
à¦² à¦¥
à¦¾ ;
à¦°à§Ł à¦Ł
Ġà¦īà¦ª à¦Ń
c om
à¦ıà¦ķ à¦ĩ
Ġà¦¸ à¦¶à¦¸
à¦¤ à¦°à¦ķ
u l
à¦ĩà¦¨ à¦¸
Ġà¦ıà¦¸ à¦ıà¦¸à¦¸
Ġà§« à§¨
ïģ ¬
à¦°à¦ļ à¦£
Ġà¦ı à¦ľà¦¨
à¦¦ à¦ªà¦¤
à¦ľà¦¨ à¦ĩ
Ġà¦ī à¦ĩ
à¦¨à¦¤ à¦®
Ġà¦Ĺà¦£ à¦¸
Ġà¦ªà¦° à¦¶
Ġà¦Ń à¦Ļ
Ġà§« à§®
à¦°à¦¬ à¦²
Ġà¦®à¦¨ à¦¸
Ġà¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦ĩ à¦¸à¦®
es t
Ġà¦¶ à¦ĵ
à¦¤ à¦Ĺ
č č
à¦¦ à¦«
Ġà¦ļ à¦®à¦ķ
à¦¶ à§Ł
Ġà¦Ľ à¦¡
Ġà¦ľà¦¨ à¦¸à¦Ń
Ġà¦« à¦Ł
Ġà¦ĺà¦Ł à¦Ľ
r o
à¦° à¦¥
à¦¬ à¦¯
Ġà¦¨à¦¬ à¦®
Ġà¦®à¦¨ à¦ľ
Ġà¦ª à§Łà¦¸
à¦Ĺ à¦¡
à¦¤à¦¬ à¦¤
Ġà§¨à§¦à§¦ à§Ń
à¦ħ à¦¬à¦¶
à§Łà¦¨ à¦¸
Ġà¦¹ à¦¨à¦¨
Ġà¦Ĺà¦£ à¦ª
à¦ĩ à¦ĵà§Ł
Ġà¦Ī à¦¶
à¦·à§Ł à¦Ĺ
à§© à§®
à¦¬ à§Łà¦ķ
à¦¦ à¦¤
Ġà¦ıà¦¤ à¦Ł
à¦ļ à§Łà¦¤
w w
à¦¿à¦Ĥ à¥¤
Ġà¦ħà¦¬à¦¨ à¦¤
à¦¹à¦¤ à¦¦
Ġà¦Ł à¦®
à¦¸à¦Ń à¦¬à¦¨
Ġà¦Ĩà¦ĩà¦¨ à¦Ĺà¦¤
à¦¡ à¦«
à¦ķ à¦¥
Ġà¦¶à¦ĵ à¦ķà¦¤
Ġà¦Ĩà¦ĩ à¦¡
Ġà¦ª à¦¨
Ġà¦® à¦¦
Ġà§¨à§¦à§§à§ ¯
à¦¡ à¦ª
Ġà¦¨ à§ľ
à¦® à¦®
Ġà¦¯ à¦¤à¦Ł
Ġà¦īà¦ł à¦¬
Ġà¦ķ à§ľ
à¦ķ à¦¸à¦¹
Ġy ou
à¦¡ à¦°
Ġà§§à§« à§¦
à¦® à¦ŀ
à§Ł à¦²
he r
Ġà¦ķ à¦ķà¦Ł
Ġà¦¤ à¦¦
à¦ħ à¦¤
à¦®à¦¦ à¦ª
à¦¶ à¦ĸ
à¦ľ à¦¯
à¦Ŀ à§ľ
Ġà¦« à¦¤
à¦ı à¦®à¦¬
Ġà¦¨à¦ľ à¦°à¦¦
Ġà¦ļ à¦®
à¦® à¦¸à¦¹
à¦Ĩà¦ĩ à¦ª
à¦ķ à¦ľ
à§ĩ .
à¦ľ à¦Ľ
à¦ĸ à¦®
à¦Ĩà¦ĩ à¦ľ
Ġà¦² à¦ľ
à¦¦ à¦īà¦²
Ġà¦« à¦°à¦¹
à¦ķ à¦Ĩà¦ª
s t
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ķ
Ġà¦¨ à¦Ĺ
u n
Ġf or
à¦· à¦Ń
à¦¶ à¦¦
Ġ M
ÑĢÐ·ÐĿ ÑĢÐ¶Ð
Ġà¦ĸ à¦¨à¦¨
à¦Łà¦ķ à¦Ł
Ġà§« à§¯
Ġà¦Ľà§Ł à¦ľà¦¨
Ġà§Ń à§¨
Ġà¦Ń à¦Ł
ĊÂł ĊÂł
Ġà¦ī à¦ĩà¦¨
Ġà¦« à§Ł
Ġà¦Ĩ à¦¬à¦°
Ġà§« à§©
Ġà§« à§§
Ġà¦ī à¦¡
. )
Ġs t
l y
à¦¹ à¦ķà¦°
à¦ļà§Ł à¦ªà¦¤
à¦ĩ à¦ļ
Ġà§§à§¯ à§¬
Ġà¦Ĩ à¦«à¦°
à¦¦à¦¨ à¦Ł
à¦° à¦Ĩà¦¨
à¦ļ à¦²à¦¤
Ġà¦Ĺà¦£ à¦¹à¦¤
Ġà¦Ĺ à¦ľ
Ġà§¬ à§Ń
Ġà¦ķà¦° à¦£
à¦¬ à¦¬à¦°
à¦¬à¦¸ à¦®
à¦ķ à¦Ĺà¦ŀ
à¦Ĩà¦ĩ à§Ł
Ġà¦° à¦ļà¦¨
à¦ī à¦¥
à¦¬ à¦¦à¦¨
Ġà¦¨ à¦°à¦¸
à¦¦à¦« à¦¤à¦°
à¦¸ à¦¦à¦°
Ġà¦ħà¦¬ à¦²à¦®
à¦¤à¦ķ à¦°à¦£
à¦ĩ à¦¹
Ġà¦ķà§Ł à¦²
à¦¸à¦¹ à¦ķ
à§Ł à¦¹
Ġà¦ķà¦¨ à¦«
Ġà¦¸à¦®à§Ł à¦Ł
Ġà¦¯ à¦®
à¥¤ âĢĺ
Ġà¦Ĩà¦ľ à¦¹
at ion
Ġà¦Ł à¦Ļ
à¦ī à§ľ
à§ĭ âĢĻ
Ġà¦ķ à¦¨à¦Ł
à¦£ à¦ª
à¦¸ à¦Ĺ
à¦®à¦¸ à¦®à¦°
à¦ıà¦® à¦Ĩà¦ĩ
à¦¦ à¦°à¦¬
à¦ħ à¦ªà¦°
Ġà¦ıà¦ķ à¦¥
à¦¨ à¦¸à¦®
à§Ģ )
à¦ķ à¦ĵ
Ġà¦Ŀ à¦°
Ġa re
Ġà¦ĺà¦Ł à¦²
à¦ĵ à¦¬
Ġ C
Ġà¦ħ à¦ļ
à§¨ à§¯
à¦·à¦ķ à¦ķ
à¦¬à¦ľà¦¨ à¦¦
à¦°à¦¹à¦£ à¦ķ
Ġà§¯ à§¯
Ġà¦ĸ à¦¸à§ľ
Ġà§¬ à§®
Ġà§¬ à§¬
à§§à§¯ à§¯
Âł Ċ
à¦· à¦ª
à¦ļà§Ł à¦ĩ
Ġà¦ªà¦¥ à¦ļ
à¦°à¦¸ à¦°
à¦ª à¦¬
à¦· à¦Ł
à¦¤ à¦¸
à¦Ľ à¦¤
à¦Ĩà¦ĩ à¦¬
g e
Ġà¦Ĺ à¦®
à¦Ĩ à¦¶
âĢ ĭ
Ġà¦ħ à¦¯
à¦ĩà¦² à¦Ł
Ġ on
v e
à¦¬ à¦ªà¦¨
à¦¯ à¦¯
Ġà¦®à§Ł à¦²
à¦¬ à¦²à¦¤
Ġà§® à§«
à¦¬à¦ķ à¦ķ
t er
Ġà¦Ĩ à¦ĩà§Ł
Ġb e
Ġà§¨à§« à§¦
Ġà§¨à§¦à§¦ à§¬
Ġà¦Ńà¦¬à¦¨ à¦Ł
Ġà¦ĵ à¦ķ
Ġà¦īà¦¦ à¦¯
à¦« à¦ķ
à¦§ à¦°à¦¨
à¦° à¦ļà¦²
Ġà¦ħà¦² à¦°
Ġw as
Ġà¦® à¦Īà¦¨
Ġà¦¸à¦® à¦¤
à¦°à¦¤ à¦²
à¦§ à¦ķà¦¤
ÑĢÐ¶Ð ¸
Ġà¦ľ à¦ĸà¦®
à¦ıà¦¨ à¦¸
à¦¤ à¦¥
à¦¬à¦¨ à¦¯
Ġà¦¸ à§ľ
à¦ŀ à¦°
à¦ıà¦¸ à¦ĩà¦¤
à¦ıà¦® à¦ıà¦¸
it h
Ġà§Ń à§§
Ġà§§à§¯à§Ń à§§
à¦Ł à¦ĵ
à¦¬ à¦ĵ
à¦ķ à¦¸à¦Ń
Ġà¦¨à¦ĵ à¦Ĺ
à¦Ĺà¦¤ à¦Ń
Ġà¦ķ à¦¦
Ġà¦° à¦ĵ
à¦ķ à¦®à¦¤
n s
à¦¿ âĢĶ
Ġà¦Ł à¦¹à¦²
l d
Ġ 1
Ġà§Ń à§®
à¦Ń à¦¨
Ġà¦¸à¦° à¦ŀ
Ġà¦ħ à¦¡
Ġà¦¶ à¦¯
Ġà¦¸à¦¹ à¦ķà¦°
à¦¸à¦¨ à¦ķ
à¦ĩà¦Ł à¦¸
Ġà¦ħà¦¬ à¦®
Ġà¦ķà¦® à¦¬
Ġà¦ķ à¦ļ
à§¦ à§«
Ġà§Ń à§Ń
à¦° à¦ľà¦¨à¦ķ
Ġà¦® à§Łà¦¦
o p
Ġà¦¸à¦«à¦Ł à¦ĵà§Ł
à§İ à¦ªà¦°
à¦ı à¦®à¦¸
à¦¯à¦® à¦¤
Ġà§¬ à§©
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂł
Ġà¦ıà¦ķà¦ĩ à¦Ń
w er
à¦¹ à¦ķà¦¦
Ġà¦¬à¦° à¦Ĺ
Ġà§¬ à§¦à§¦
à¦¼ à¦¾à¥¤
Ġà¦ķ à¦«
à¦¤ à¦ĵ
à¦²à¦ª à¦®
à¦ļ à§ľ
à¦¾âĢĻ à¥¤
à¦ľ à¦ĵ
Ġà¦Ĩ à¦ķà¦¤
Ġà¦®à¦¹ à¦¸
à¦¬ à¦ķà¦¦
à¦¬à¦° à¦¦
à¦ª à¦ª
Ġà§¬ à§¯
Ġà¦ķà¦¬à¦° à¦¸
Ġà¦īà¦ª à¦ķà¦®
à¦¸ à¦«à¦Ł
à¦°à¦¹ à¦°
Ġà¦ĩ à¦¯
à¦¾ )à¥¤
i g
Ġà¦² à¦°
à¦ĩ à¦¸à¦¬
Ġà¦ī à¦Ĺ
Ġà¦¸à¦¬ à¦ĩ
à¦ĺ à¦Ł
à¦²à¦ķ à¦ķ
Ġà¦ĩà¦¨ à¦ķ
à¦Ł à¦Ń
à§ª à§¨
Ġà¦īà¦ª à¦ķà¦°à¦£
à§ĩ :
à¦Ĩ à¦ķ
à§ª à§®
à¦¶ à¦ľ
Ġà¦°à¦¹à¦® à¦¤
à¦ĩ à¦īà¦°
Ġà¦¸ à¦²
à¦ıà¦¸ à¦ıà¦®
à¦ļ à¦¶
à¦Ĩ à¦¤
Ġà§¯ à§«
Ġà¦ī à¦ķ
Ġà¦Ĩà¦ĩ à¦«
Ġà§¬ à§¨
à¦ľ à¦īà¦ķ
à¦ĩ à¦īà¦¨
Ġà§Ń à§©
à¦ĩ à¦¸à¦²
Ġà¦ĵ à¦²
a b
Ġà¦¬ à¦£
à¦ıà¦¸ à¦ľ
à¦ª à¦¯
Ġf r
à§§à§¯ à§Ń
Ġà¦ª à¦¤à¦¨
Ġà§¨à§¦à§¦ à§§
à¦®à¦¤ à¦²
à¦¶ à¦¸à¦¹
à¦Ĩ à§Ł
Ġà¦¤ à¦¨
Ġà¦® à¦¯
à¦¶ à¦¹à¦°
à§İà¦¸à¦ķ à¦¦
Ġà¦Ĩà¦ľ à¦ĵ
Ġà¦ĩà¦ī à¦Ł
Ġà¦¶à¦¤ à¦Ń
Ġà¦¨ à¦ĵà§Ł
Ġà¦ıà¦ķ à¦¤
Ġà¦ĺà¦Ł à¦¤
Ġà¦ĩ à¦¦
à¦¾à¦ģ ,
Ġ Ċ
Ġ P
à¦ı à¦¡
Ġà¦Ĩà¦² à¦¤
Ġà¦ıà¦¨ à¦¡
Ġà¦® à¦«
iv e
à¦¥ à¦ª
à¦¦à¦ķ à¦¦
à¦®à§Ł à¦®à¦¨à¦¸
Ġà¦ªà¦¦ à¦ª
à¦Ĺ à¦°à¦£
à¦Ĩà¦ĩ à¦¡à¦¬
à¦ı à¦ķà¦ľà¦¨
Ġà§Ń à§¬
Ġw ith
Ġà¦ķ à¦¬à¦²
à¦¬ à¦°à¦¤
à§ª à§Ń
Ġà¦¬ à¦ĩà¦Ł
Ġà¦² à¦¡
Ġà¦¸à§ľ à¦ķà¦Ł
à¦Ľ à¦²
à¦°à¦ķ à¦¦
à¦¬à¦² à¦®
Ġà§§à§¯ à§«
Ġà¦¸à¦®à§Ł à¦¸
à¦Ĺà¦łà¦¨ à¦Ĺ
à¦ķà¦¸ à¦ĩ
à¦²à¦¤ à¦²
à§ĭ à¦ĥ
Ġà¦ħà¦ª à¦¬
Ġà¦ıà¦« à¦¬
Ġ =
Ġà¦¹à¦ľ à¦°à¦¤
à¦² à¦¡
Ġ ÑĢÐ¶
Ġà¦® à¦ĩà¦¨
à§© à§©
Ġà¦¨ à¦ķ
Ġà¦® à¦ĵà¦¦
à¦® à¦¡
Ġà¦Ĩ à¦Ń
à§ģ '
à¦Ń à¦Ļ
à¦Ł à¦ĸ
Ġà¦ıà¦¨ à¦ľ
à¦¾. )
à¦ı à¦ª
à¦°à¦® à¦§
Ġà¦ħà¦ª à¦®
Ġà¦Ĩà¦Ł à¦ľà¦¨
c h
à¦° à¦ŀ
Ġà¦ªà¦° à¦¸
à¦ª à¦ľ
Ġà¦¶ à¦ª
à¦²à¦ķ à¦¦
à¦²à¦ª à¦¥
Ġà§¬ à§§
Ġw or
Ġà¦¬ à¦¶
Ġà§® à§Ń
Ġà¦ıà¦ķ à¦®à¦¤
à¦¤ à¦ļ
à¦ķ à¦«
Ġà¦ħ à¦¹
a p
Ġà§§à§¨ à§¦
Ġà¦¸à¦« à¦²à¦¤
à¦Ł à¦¹
i f
Ġi t
. (
Ġà§® à§¦à§¦
Ġà§® à§®
à¦ľ à¦¹
ĠâĢ Ļ
c t
à¦¤ à¦Ľ
Ġà¦° à¦¤à¦¨
à¦ł à¦¤
à¦°à¦£ à¦ķ
Ġà§Ń à§ª
Ġà¦« à§Łà¦¸
q u
à¦¯ à¦¸à¦ļ
Ġà¦ľ à¦Ĺà¦¤
Ġà§¨à§¦à§¦ à§«
à¦§ à¦®
Ġà¦Ń à¦°à¦¸
à§© à§¬
Ġà¦ıà¦ĩà¦ļ à¦ıà¦¸à¦¸
il l
Ġà¦° à¦®à¦¨
Ġà§® à§¬
Ġà§Ń à§¯
à¦ħ à¦ķ
à¦ıà¦® à¦¡
Ġà¦¦ à¦Ĺ
à§ĩ à¦Ĥ
Ġà¦Ĩà¦¹ à¦¬
Ġà¦ī à¦®
Ġà¦īà¦ª à¦®à¦¹
à¦¶ à¦¹
Ġà¦ĩà¦ī à¦ķ
à¦· à¦ĩ
Ġà¦°à¦ĵ à¦¶à¦¨
à¦°à¦¤ à¦ķ
Ġà¦Ń à¦¯
à¦ĩ à¦ĵ
Ġà¦ĺ à¦°à¦¬
à§¦à§¦ à§¦
à¦Ĩ à¦¹à¦¤
Ġà¦¨ à¦ĩ
à¦Ĩ à¦°à¦¬
Ġà¦ĩà¦¨ à¦«
à§ľ à¦Ł
s e
à¦¿ '
Ġà¦Ĺà¦¤ à¦¬
à¦ł à¦¦
Ġà§¯ à§¬
Ġà§¨à§¦à§¦ à§ª
à§© à§ª
à§© à§Ń
à¦Ł à¦¸à¦¹
Ġà¦¬ à¦ĩà¦®
! âĢĻ
à§Ł à¦ª
à¦ıà¦¸ à¦¡
à¦ł à¦ª
c e
à¦·à¦ķ à¦¤
Ġà¦Ľ à¦¤
à¦Ł à¦«à¦°
à¦ļ à¦¸
Ġà¦ı à¦¨à¦¬
à¦ĵ à¦®
à¦ıà¦® à¦ıà¦ĩà¦ļ
Ġà¦Ĩà¦« à¦¸
à¦ªà¦° à¦¬à¦°
Ġà¦ħ à¦ļà¦²
Ġà¦° à¦®
à¦Ĺ à¦«
Ġà¦Ľ à¦¨
à¦¿à¥¤ "
à¦ļ à¦Ĺà§ľ
à¦ıà¦¨ à¦ı
à§ĭ ?
Ġà¦¸à¦¬ à¦Ĺ
à¦ĺ à¦®
Ġà¦° à¦ŀ
Ġà¦¢ à¦²
Ġà¦¨ à¦ķà¦²
à¦£ à¦¹
à§İ à¦¸à¦¬
à¦ªà¦Ł à¦ª
à§© à§§
Ġà¦Ł à¦¸
à¦¿) ,
A ns
Ġà¦ķà¦® à¦¤
Ġà¦ĩà¦Ł à¦Ń
Ġà¦Ĩà¦¹à¦¤ à¦¦
Ġà§® à§ª
à¦¦ à¦¸à¦¹
Ġà¦ıà¦ķ à¦¦à¦®
ĠH e
à¦¯à¦® à¦ķ
à§Ģ :
à¦¸ à¦ĵà§Ł
Ġà¦ļà¦® à§İà¦ķ
Ġà¦¨ à¦¬à¦¨
Ġà¦ħà¦¬à¦¸ à¦°à¦ª
Ġà¦ľà§Ł à¦ª
à¦¯ à¦ļ
à¦° à¦ĺ
a il
ĊÂł Ċ
Ġà¦¨à¦¬ à¦ľ
à§¨à§¦ à§§à§«
à§¨à§¦ à§§à§ª
Ġà¦ĩ à¦¶à¦¤
Ġ r
à§Łà¦¤ à¦ª
à¦ľ à¦ªà¦¥
à¦¦ à¦ĵ
Ġà¦ĵ à¦®
Ġà¦Ĩà¦ĩà¦¨ à¦®à¦¨
à¦ĵ à¦ķ
Ġa l
h t
à¦¯ à¦¸à¦¹
à¦§ à¦¶à¦¤
ou n
Ġà¦ıà¦®à¦¨ à¦ĩ
à¦ı à¦ľ
à¦ ĭ
Ġà¦ĵ à¦ĸ
à¦Ŀ à¦ĸ
à¦§ à¦¸
à¦ľ à¦Ļ
à¦° Ã
à¦® à¦īà¦¦
Ġà§¯ à§Ń
Ġà¦® à¦®
an g
à¦ĵ à¦ª
Ġà§® à§¯
à¦ª à¦Ĺà¦ŀ
âķ ķ
à¦ķ à¦¡
à¦ı à¦ĸ
Ġà¦ª à¦¯
Ġà¦Ĩà¦ļà¦°à¦£ à¦¬
à¦¯ à¦ľà¦¨
à¦ıà¦®à¦ĩ à¦ı
Ġh is
Ġà¦ĩ à¦ľà¦¤
Ġà§Ń à§¦à§¦
à¦° à¦īà¦¦
Ġà¦ĩà¦ī à¦ıà¦¸
à¦°à¦£ à¦¬
ii i
à¦ĸ à¦£
Ġà¦¬ à¦¸à¦¨
Ġ k
Ġà¦ľ à¦Ĺà¦¨
Ġà¦ħà¦¸ à¦¨
à¦ĩà¦¸ à¦Ļ
à§Łà¦¦ à¦ª
Ġà§¯ à§®
Ġà¦ĩà¦ī à¦ıà¦¨
Ġà¦Ĩà¦® à¦ľ
er s
à§Ł à¦Ł
Ġà¦ı à¦®à¦¬
Ġà¦¤ à¦®
Ġà¦ĸ à¦¸à¦°
à¦°Ã ¦
Ġà¦Ĺà¦£ à¦¶
Ġà¦ª à¦Ļ
Ġà¦¹ à¦ĩ
Ġ v
à¦ħ à¦¬à¦°
à¦ī à¦«
à§ĭ à¦Ĥ
Ġà¦Ĩ à¦ĩà¦Ł
Ġà¦ĵ à¦Ł
à¦ĵ à¦Ł
d s
à¦ļ à¦¤à¦²
Ġà¦Ĩà§Ł à¦ķà¦°
Ġà¦ľà¦¨ à¦¬à¦²
à§¨à§¦ à§§à§¬
à¦Ĩà¦ĩ à¦ıà¦¸
à¦Ĩ à¦Łà¦ķ
Ġa s
Ġà¦ĩ à§Łà¦°
à¦¹ à¦¤à¦°
à¦¾à¥¤ "
Ġà¦° à¦£à¦¬
Ġà¦ıà¦°à¦ªà¦° à¦ĩ
à¦¸ à¦¯
à¦¶ à¦¯
à¦Ń à¦¸
Ġà¦¨ à§Łà¦¨
à¦Ĩ à¦«
-- --
Ġà¦Ĺà¦£ à¦Ńà¦¬à¦¨
à¦° à¦²à¦¬
à¦ĩ à¦ľà¦¨
à¦²à§Ł à¦Ĺ
Ġà¦¦à¦« à¦¤à¦°
Ġà¦ī à¦¸à¦ķ
à¦¶à¦¨ à¦¸
à¦Ĩ à¦¬à¦¦
à¦¸ à¦¸à¦¹
Ġc om
Ġà¦Ĩà¦ķ à¦¸
Ġ F
Ġà¦ķ à¦¸
à¦²à¦ķ à¦Ń
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġà¦¸à¦¹ à¦ª
Ġ N
à¦ľ à¦ķà¦°
Ġà¦ıà¦ķ à¦§à¦°à¦¨
à¦« à¦²à¦ķ
Â ¤
Ġà§® à§¨
Ġ R
à¦²à§Ł à¦Ł
u m
Ġà¦ĩ à¦ĩà¦ī
Ġà¦Ĩà¦« à¦ľ
à¦¿ ;
Ġà¦¸à¦¹ à¦¸
à¦Ł à¦®à¦¸
Ġà¦ıà¦°à¦ªà¦° à¦ĵ
Ġn ot
a in
à¦ļ à¦Ĺ
à¦· à¦Ĺ
à¦¹ à§İ
Ġà¦ Ķ
Ġà¦ĸ à¦£
à¦Ł à¦ĩ
à¦® à¦ªà¦°
à¦¦ à¦¹
à¦¿âĢĻ à¥¤
à¦ļ à¦°à¦£
à§Ń à§¦
Ġà¦¦à¦² à¦ĩ
à¦° à¦Ļ
Ġà¦Ĩà¦ĩà¦¨ à¦Ł
Ġà¦® à¦¸à¦²
à¦ĸ à¦ľà¦¨à¦ķ
Ġth at
à¦Ł à¦ľ
Ġd o
Ġà¦ª à¦ľ
Ġà¦¬à¦Ľà¦° à¦ĩ
à§¬ à§«
âĢ ļ
à¦² à¦§à¦¨
ÑĢÐ¶Ð ¥
Ġà¦ķà¦ĸà¦¨ à¦ĵ
à¦ĵ à§ľ
à¦¨ à¦«
Ġà¦° à¦¡
à¦¦ à¦Ĺà¦ŀ
Ġà¦ĩà¦¨ à¦ľ
à§§à§ §à§
Ġà¦¸ à¦¬à¦¸
à¦¬ à¦¤à¦²
à§¨à§¦ à§§à§©
Ġà¦ıà¦® à¦¡
Ġà¦¸ à¦ĸ
à¦ļ à¦ª
t h
Ġà¦§à¦° à¦²
à¦¡ à¦Ĺ
Ġà§® à§§
à§İà¦¸ à¦ķà¦°
Ġà¦¹ à¦Ł
Ġà§¨à§¦à§¦ à§©
à¦Ń à¦°à¦¶
Ġà§¨à§¦ à§¦à§¦
Ġà¦¨à¦Ĺ à¦°à¦¬
à¦¬à¦° à¦ĩ
à¦ļ à¦ľà¦¨à¦ķ
à¦® à¦Ń
à¦°à¦¬ à¦¤
Ġs h
Ġà¦ħà¦² à¦Ĩà¦īà¦Ł
à¦ıà¦® à¦ı
es s
Ġà¦Ĩ à¦īà§Ł
à¦²à§Ł à¦ķ
à¦¤ à¦¬à¦°
Ġà¦° à¦īà¦«
Ġà§® à§©
à¦°à§Ł à¦ķ
a ve
à¦¼ -
à§ª à§§
Ġà¦īà§İ à¦ķ
à¦ĵ à¦ľ
à¦¹ à¦īà¦¦
Ġà¦ĩ à¦®à¦¨
Ġà§§à§¯à§¯ à§¬
Ġà§¨à§¦ à§¨à§¦
à¦¨à§Ł à¦¶
Ġà¦ļà¦² à¦²
Ġà¦° à¦«à¦¤
à¦¿à¥¤ âĢľ
Ġ D
à§ĩ âĢĻà¥¤
Ġà¦¹à¦¯ à¦°à¦¤
à¦ķ à¦ł
à¦® à¦ĩ
à¦· à¦¬
Ġà¦Ĩà¦ĩ à¦ľ
à¦¾ ),
Ġà¦Ĺà¦£ à¦¨
Ġà¦ĩà¦¨ à¦ļ
Ġà¦¬ à¦ĸ
Ġà¦¸ à§İ
à¦Ĩà¦ľ à¦ķ
Ġà¦ıà¦² à¦ľ
à¦® à¦ªà¦¨
Ġà¦ĩ à¦ª
Ġà¦¹à¦ľ à¦¯
Ġà¦ī à¦ĩà¦®
Ġà¦Ń à¦¦
Ġa t
as s
Ġà¦ıà¦ķ à¦¨
Ġà¦®à¦¹ à§ľ
Ġà¦ĸ à¦°
Ġà¦ķà¦¨ à¦Ń
Ġà¦§ à¦°à¦£
à¦¨ à¦ĸ
à¦ıà¦¸ à¦ĩà¦°
Ġà¦¸ à¦¸
Ġà¦¸à¦¬à¦¸ à¦®à§Ł
à¦ķ à¦¬à¦²
Ġà¦¸ à¦ļà¦²
à¦Ľ à¦ª
Ans wer
Ġà¦ħà¦¨ à¦¶à¦¨
à¦°à¦¶ à¦¸
Ġà§¯ à§¨
à¦ĩ à¦ªà¦°
à§§à§¯ à§®
t r
oo d
à¦¥à¦² à¦¬à¦¨
à¦Ľ à¦Ĺ
Ġà¦¡ à¦ķ
à¦ĭ à¦£
à¦¯ à¦¹
Ġà¦² à¦¸
âĸ ĵ
à¦²à¦¤ à¦¦
Ġà¦Ł à¦ķ
Ġà¦Ĩà¦Ĺ à¦®à¦¨
Ġà¦Īà¦¦ à¦Ĺ
à¦¥ à¦¦
Ġ E
Ġà¦¦ à¦°à¦¬
à¦²à¦¤ à¦ª
à¦¬ à¦ŀ
à¦ľ à¦ĵà§Ł
Ġà¦Ĩà¦ķ à¦¨
Ġà¦® à¦ķ
à§İ à¦«à¦°
à¦¤ à¦¤à¦®
ver y
Ġà¦¤ à¦°à¦«
à¦ Ĳ
à¦°à¦¸ à¦¬
Ġm e
à§ĭ à¥¤âĢĻ
à¦¾âĢĻ ,
Ġà¦ī à¦ĸ
u d
à§ľ à¦ªà¦¤
à¦Ĺ à¦łà¦ķ
Ġà¦¸à¦¬ à¦¶
Ġà¦ĺà¦Ł à¦¬
à¦ı à¦¶
Ġà¦ħ à¦®à¦°
Ġà¦ļ à¦ķà¦°
Ġà¦ĵ à¦¨
ÑĢÐ¶Ð ´
Ġà¦¸à¦« à¦°à¦ķ
à¦² à¦Łà¦¨
à¦¬à¦¸ à¦Ł
à¦¸ à¦ĩ
Ġà¦Ĺà§ľ à¦¤
à¦Ĩ à¦Ł
à¦ª à¦ŀ
à¦Ĺ à¦Ļ
à§ĩ? âĢĻ
Ġà¦Ĩà¦° à¦®
à¦Ĩ à¦°à¦ª
ĠW h
à¦ª à¦ĵ
âĢ ¢
à¥¤ *
à¦ľ à¦ĸà¦¬à¦°
Ġà¦īà¦ªà¦¸ à¦°
Ġà¦ĩà¦¨ à¦Ń
à¦¿à¦Ĥ -
Ġà§¨à§¦à§¦ à§¨
Ġà¦Ĺà¦£ à¦ľ
Ġà¦ıà¦¸ à¦ıà¦®
Ġà¦ıà¦ķ à¦¯
Ġà¦¯à¦¤ à¦ĩ
Ġà¦ľà¦¨ à¦¨
Ġà¦¬ à¦ļ
Ġ +
Ġà¦¬ à¦ķà¦°
Ġà¦ª à¦ª
Ġw e
Ġà¦ĩà¦¨ à¦¡
à§© à§¯
à¦ŀ à¦¦
Ġfr om
a ge
à¦ķ à¦·
b d
Ġ qu
Ġà¦Ĩà¦° à¦ľ
Ġà¦¤ à§İà¦ªà¦°
Ġà§¯ à§§
Ġà¦Ĺ à¦Ļ
à¦¤à¦° à¦ª
à§Łà¦¨ à¦¶
Ġà¦ĸà¦¬à¦° à¦Ł
à¦ıà¦¨ à¦¬
Ġà¦Ĳ à¦¶
Ġw h
à¦ı à¦Ĩà¦°
Ġà¦Ł à¦ª
Ġà¦¬à¦² à¦Ł
à¦ªà¦£ à¦¨
à¦¨ à¦°à¦¤
Ġ 2
Ġà¦Ĩà¦² à¦®à¦ķ
or t
Ġà¦īà¦ª à¦²à¦¬
à¦ıà¦¸ à¦Ł
à¦¤ à¦ĸà¦¨
ak e
Ġà¦Ĺà¦£ à¦ªà¦°
à¦¾à¥¤ âĢľ
à¦Ĺ à¦¸à¦¹
Ġà¦« à¦²à¦¨
à¦ħ à¦«
à§ĩà¥¤ âĢĺ
Ġà¦¬à¦¹ à¦¨à¦ķ
Ġà¦ħà¦¬ à¦¤à¦°à¦£
à¦¥ à¦¸
à¦« à¦²à¦¨
à¦®à¦¨ à¦Ł
à¦· à¦¨
à§¨à§¦ à§§à§¨
à¦Ĺ à¦®à¦¨
à¦¥ à¦ķà¦°
Ġà¦ī à¦·
ou ld
o re
à¦Ľ à§Ł
à§ª à§¬
Ġà¦® à¦°à¦¹
Ġà¦Ĩà¦¨ à¦¬
Ġà¦¨à¦¬ à¦¬à¦°
Ġ us
Ġà¦ķ à¦Ļ
à¦· à¦ĵ
ar t
an t
Ġà¦²à¦ķ à¦¡
Ġà¦ı à¦®à¦¦
à¦°à¦¬ à¦£
à¦ł à¦¬
Ġà¦ļ à¦ķà¦¬
à¦ķà¦² à¦®
Ġà¦Ŀ à¦Ĺà§ľ
à¦ļ à¦²à¦ķ
Ġà¦ıà¦¸ à¦ª
à¦ľ à¦ķà¦²
Ġà§¯ à§©
à¦¬à¦¸ à¦¹
à§« à§¨
à¦ĩ à¦ĵà¦Ń
Ġà¦¬ à¦°à¦£
i es
Ġà¦ı à¦ıà¦¸à¦Ĩà¦ĩ
à¦ļ à¦¦
Ġà¦ķ à¦®à¦¨
Ġà¦ĩ à¦®à¦¤
à¦¬ à¦¡
Ġà¦¦à¦ĸà¦² à¦¦
à¦ıà¦¨ à¦¡
Ġà¦¬ à¦ľà¦²
Ġà¦Ĩà¦² à¦¬
Ġà§¯ à§ª
Ġà¦¡ à¦¬
Ġà¦¶à¦¤ à¦ķà¦°
à¦¬ à¦°à¦ķ
à¦¡ à¦ĵ
à¦° à¦ªà¦¨
Ġn e
Ġà¦¸ à¦īà¦¦
à¦¯ à¦ľà¦¨à¦ķ
à§¦ à§¯
Ġà¦ľà¦¨ à¦ªà¦¥
Ġà¦ķà¦® à¦Ľ
Ġà¦¨à§Ł à¦ľà¦¨
Ġà¦Ĺà¦£ à¦«
à¦ķ à¦¸à¦¨
m ail
à¦ıà¦¨ à¦ıà¦¸
à¦Ł à¦ļ
à¦£ à¦Ĺà¦ŀ
Ġà¦īà¦ª à¦¬
à§İ à¦«
à¦²à¦¤ à¦ķ
Ġà¦¤ à¦²à¦¬
à§ģ à¦Ĥ
à¦ĩà¦¨ à¦ķ
Ġ ,
Ġà¦Ĩà¦ĩ à¦Ń
Ġà¦¹à¦ķ à¦ķ
à¦Ľ à¦¡
ÑĢÐ·ÐĹ ÑĢÐ¶
à¦¨ à¦Łà¦¨
ĠI t
Ġ #
à¦ħ à¦¬à¦¸
Ġà¦Ĩà¦² à¦¹
.. ..
à¦ľ à¦ĩ
oo k
Ġà¦¬ à¦¬
à¦® à¦ĸ
čč čč
Ġà¦ħà¦ª à¦ª
Ġà¦īà¦ª à¦¸à¦¹à¦ķ
à¦° à¦¦à¦ķ
est ion
à¦ģ à¦¾
à¦°à¦¸ à¦®
à¦Ĺ à¦®à¦ķ
à¦ıà¦® à¦ĩà¦ī
Ġà¦¹à¦² à¦«à¦¨
à¦ĵ à¦Ĺ
à¦§ à¦Ł
Ġt e
Ġà¦¸à¦® à¦®
à¦¹ à¦ª
Ġà¦ĩ à¦¬à¦¨
à¦Ń à¦²
o s
Ġ le
Ġà¦ľà¦¨ à¦®à¦¤
Âł ĠÂł
Ġà¦ħà¦ª à¦¹
à§ª à§¯
à¦¨ à¦¸à¦¨
à¦ķ à¦¤à¦°
à¦®à¦¨ à¦Ĺà¦°
à§ĩ ...
à¦¸ à¦¦à¦¸
à¦¶ à¦Ń
Ġà¦¤ à¦¤à¦ķ
Ġà¦¸à¦®à§Ł à¦ķ
à¦¸ à¦ªà¦¤
à¦ıà¦¸ à¦ķ
à§¨à§¦ à§§à§§
ou t
à¦ıà¦®à¦ĩ à¦ıà¦°
à¦Ĩ à¦²à¦®
Ġà¦ķà¦° à¦¦
à¦ı à¦Ĺ
Ġà¦¦ à¦¸
om e
Ġà¦° à¦¦
à¦Ĩ à¦ĩà¦Ł
à¦¦à¦° à¦Ĺà¦ŀ
à¦¬à¦¨ à¦ķ
à¦¬à¦ľà¦¨ à¦°
à¦ıà¦¨ à¦ıà¦¨
à¦¸ à¦īà¦¦
âĢĻ âĢĶ
Ġà¦¬ à¦¸à¦²
à¦° à¦°à¦®
à¦¨à¦¸ à¦Ń
à¦ľ à¦¸à¦¹
à¦¤à¦° à¦«
Ġà¦ĵ à¦¹
Ġà¦ī à¦¬
ou r
à¦ı à¦Ń
Ġà¦ħà¦ªà¦¹à¦°à¦£ à¦ķ
à¦ª à§Ł
Ġà¦° à¦ĩà¦²
à§¨à§¦ à§§à§Ń
à§ª à§ª
à¦¤ à¦Ĺà¦¤
Ġb y
Ġà¦¸à¦®à§Ł à¦®à¦¤
Ġà¦ı à¦°à¦ķà¦®
à¦¯ à¦ªà¦¦
ï Ĥ
Ġà¦° à¦£
Ġà¦ľà¦¨ à¦¸à¦¨
Ġc an
, âĢľ
à¦²à¦¨ à¦°à¦¤
à¦ĩ à¦īà¦ľ
à§¦ à§Ń
Ġm an
à¦ıà¦¸ à¦®à§Ł
¼ ÑĢÐ¶
à§ľ à¦¶
Ġà¦Ĺà¦łà¦¨ à¦¤à¦¨
Ġà¦ĩ à¦¶
Ġà¦ī à¦Ń
à¦°à¦¸ à¦ļ
Ġà¦ªà¦° à¦¨
Ġà¦ļ à¦²à¦¨
Ġà¦¡ à¦¨
ÑĢÐ¶Ð ¾
Ġà§¨à§¦ à§¨à§§
à¦¤à¦° à¦Ł
à§ª à§©
à¦¦à¦ķ à¦ķ
Ġà¦® à¦ķà¦¬
à¦Ĥ -
à¦¿ âĢĵ
à¦ī à¦¦à¦ķ
à§ģ )
à¦ħ à¦Ĺ
à¦ıà¦® à¦ıà¦¸à¦¬
Âł Ġ
Ġs u
Ġ O
Ġo ur
Ġà¦ĭ à¦¤
Ġà¦° à¦¤
à¦ªà¦ķ à¦Ń
à¦ıà¦¸ à¦ıà¦¸
Ġà¦« à¦¨
Ġà¦Ĩà¦¸ à¦®
à¦ıà¦¸ à¦ĩà¦¸
Ġà¦ıà¦° à¦¦
à¦® à¦¸à¦¨
à¦¯à¦® à¦Ĺ
Ġh ave
at e
à¦ī à¦ªà¦ķ
Ġà¦¤ à¦ªà¦¨
à§¨à§¦ à§§à§¦
à¦īà¦ľ à¦Ł
* ,
à¦£ à¦¸
Ġà¦ıà¦ķ à¦¶
à¦Ĩ à¦¸à¦²
Ġà¦¬à¦° à¦«
Ġà¦ľ à¦Ĺ
à¦¨à¦® à¦ľ
à¦Łà¦® à¦¹à¦²
à¦¯à¦ķ à¦²
an d
à¦ī à¦ĩà¦ķ
à¦ĩà¦Ł à¦Ł
à¦·à¦£ à¦ķ
Ġà§¯ à§¦à§¦
Ã ĳ
à¦¾ '
à¦ķ à¦¹
r it
à¦® à¦«
à¦¼ à§Ģ,
à¦ķ à¦§
à¦¤ à¦ķà¦°
à§® à§¦
à¦¨ à¦Ńà¦°
Ġà¦¸ à¦¤à¦¤
à¦¦à¦¨ à¦¶
à¦¯à¦Łà¦ķ à¦¦
à¦ĩà¦¨ à¦«
à¦ĩà¦² à¦«à¦²à¦ķ
à¦ĸ à¦¸
à¦ı à¦²à¦ķ
à§ĭ âĢĶ
à¦£ à¦Ĺà¦¤
ec t
à¦¦à¦¨ à¦ªà¦¤
à§Łà¦ķ à¦°à¦£
à¦Ĩà¦° à¦ı
Ġà¦¶ à¦ļ
à¦ĺ à¦£
à§¨à§¦à§¦ à§¯
ÂłÂłÂłÂł ÂłÂłÂł
à¦ıà¦ĩà¦ļ à¦ı
Ġn o
Å ĵ
à¦ª à¦²à¦¸
à¦¯à¦¥ à¦Ń
e op
Ġà¦² à¦Ń
l ow
Ġà¦ĩ à¦¹
Ġà¦Ń à¦²
Ġà¦ªà¦° à¦¤
à¦£ à§Ł
Ġà¦ħà¦ªà¦° à¦¦
Ċ Ġ
it y
à¦ľ à§ľ
Ġà§§à§¯à§¯ à§§
à¦Ĩà¦« à¦Ĺ
à¦ĸ à¦Ń
Ġà§§à§§ à§¦
is h
eop le
Ġà¦ıà¦®à¦¨ à¦Ń
Ġà¦ľà¦¨ à¦¶à¦ķ
à§¯ à§¦
à¦¹ à¦°à¦¤
Ġà¦ª à¦ļ
à¥¤âĢĿ âĢľ
¿ ÑĢÐ¶
Ġà¦Ĩà¦¨ à¦Ľ
Ġà§§à§¬ à§ª
à¦¼à¦¾ -
Ġà¦ıà¦ĸà¦¨ à¦ķ
à¦ī à¦Łà¦°
Ġe x
Ġà§§à§© à§¦
ĊĊ ÂłĊ
à§Ń à§«
à¦Ľ à¦Ł
à¦¥à¦° à¦ĺ
ÑĢÐ·Ð ĳ
à¦ªà¦¨ à¦Ĺà¦°
Ġà¦ĩ à¦¡
Ġà¦ħ à§Ł
) :
re s
à¦· à¦Ļ
à¦¥ à¦ªà¦¤
à§Į -
à§Ł à¦¦à¦°
à¦¬à¦° à¦Ĺ
ĠÑĢÐ¶Ð ¥
Ġà¦¸à¦® à¦Ĺ
Ġà¦¦ à§Ł
Ġà§§à§® à§¦
à¦¸à¦ķ à¦·
Ġà¦¸à¦¦à¦° à¦ĺ
Ġà§§à§ª à§ª
Ġà¦Ĩà¦¨ à¦²
Ġà¦¤ à¦¤à¦Ł
à¦Łà¦¨ à¦®
à¦ł à¦¶
Ġà¦¤ à¦°à¦²
à¦¶ à¦ªà¦¥
âĢ ¡
Ġà¦¨ à¦²à¦ķ
ÂłÂłÂłÂł Âł
à¦¨ à¦ĵà§Ł
Ġà¦¹ à¦ľà¦®
Ġà§§à§¯à§¯ à§¯
a g
à¦° à¦·
à§ľ à¦®
Ġa b
à¦¹ à¦¯
à§¨à§¦ à§§à§®
Ġà¦¸à¦®à§Ł à¦ĵ
Ġà¦¡ à¦Ł
Ġà¦ķ à¦Ń
à¦¹ à¦¦
à¦ķà¦Ł à¦²
à§ĭ )
à¦¸ à¦°à¦¤
Ġqu estion
Ġà¦¨ à¦°à¦®
ĠI n
à¦¡ à¦¶
Ġà§§à§¯à§¯ à§¦
Ġs p
ĠâĢ į
Ġc h
à¦ĸ à¦Ł
à¦¤ à¦£
ĠÂłĠÂł ĠÂłĠÂł
à¦§ à¦¦
à¦®à¦ķ à¦°à¦£
Ġà¦ī à¦¸
Ġp ro
el l
à§« à§®
à¦¸à¦® à¦¯
à§Ł à¦®à¦¨
à¦ľà¦¨ à¦¦
Ġà¦ľ à§Łà¦¦
ou s
à¦¬à¦¨ à¦®
Ġà¦¬ à¦ī
à¦¶à¦² à¦Ĺà¦¤
à¦ı à¦ıà¦«
Ġà§§à§¯à§¯ à§®
Ġà¦ľà¦¨ à¦¸à¦®
Ġà¦Ĩà¦« à¦¤
Ġà¦ıà¦ķ à¦ª
Ġà¦Ĺà¦£ à¦Ń
Ġà¦Ĩà¦® à¦¤à¦²
à§¦ à§®
à¦¯ à¦¬à¦°
Ġà¦ĵà¦ªà¦° à¦ĩ
Ġà¦ı à¦¹à¦¸
à¦¸ à¦ľ
à¦¼ à§į
à§« à§Ń
a h
Ġà¦ıà¦ķ à¦¤à¦°à¦«
Ġà¦¸à¦® à¦ķ
a re
à¦ļ à¦ķà¦°
Ġà¦ķ à¦¨à¦ľ
Ġà¦Ĩà§Ł à¦¤à¦¨
à¦¼ ?
Ġà¦¶à¦¹à¦° à¦Ł
Ġà¦² à¦Ł
Ġà¦ı à¦ĸà¦¤
à¦ĩ à¦ĸ
à¦ħ à¦²
à§ĭ !
à¦ı à¦ķà¦¦
m ent
à¦¨à§Łà¦¨ à¦¶
à¦¯ à¦ªà¦£
Ġà§§à§ª à§¦
à¦ĩà¦² à¦¸
Ġà¦ħà¦ª à¦ķà¦°
à¦ªà¦° à¦°
Ġà¦ĩ à¦°à¦«
Ġà¦ªà§Ł à¦²
ïģ ®
Ġà§© à§«à§¦
ac e
à¦¨ à¦¬à¦¸à¦®
Ġ G
à¦§ à¦¶
Ġà¦Ĩà¦¸ à¦ķ
am e
Ġà¦¬ à¦¹à¦°
Ġc on
Ġà¦® à¦ľà¦²
à¦ł à¦®
Ġà¦Ĺ à§Ł
à¦ķà¦Ł à¦¤à¦®
Ġà¦Ńà§Ł à¦Ń
en d
/ /
à¦ıà¦ĩà¦ļ à¦¡
Ð ´
Ġà¦Ĺà¦² à¦«
à¦¸à¦¬ à¦ľ
à¦Ĩà¦° à¦ıà¦®
à¦¼à¥¤ âĢĻ
à¦¦à¦ķ à¦¬
ÑĢÐ µ
ww w
ÑĢÐµ Ð´
à¦°à¦£ à¦Ł
à¦Ĩ à¦¬à¦°
à¦Ĩà¦° à¦¡
Ġà¦¸ à¦°à¦¬
Ġà¦«à§Ł à¦ľ
à¦¯ à§Łà¦¨
Ġà¦¬ à¦°à¦ķ
à¦¤ à¦¸à¦¹
à¦ıà¦¸à¦ĩ à¦ıà¦ķ
à¦ķ à¦²à¦ķ
Ġà¦¶ à¦ĸ
à§« à§¬
Ġà¦Ĺ à§Łà¦¨
e p
Ġà¦ı à¦®à¦¸
Ġ un
Ġo r
t p
à¦Ń à¦ľà¦¨à¦ķ
Ġà§§à§¯à§Ń à§«
à¦¸à¦¬ à¦ķ
à¦¤à¦¬ à¦ķ
Ġà¦¨à¦ĵ à¦¶
u p
o d
Ã ¸
à¦°à¦¥à¦® à¦¤
: //
e m
Ġà¦° à¦ļ
Ġà¦ĺ à§ľ
âķ £
Ġà¦¶ à¦¸
à¦ı à¦ıà¦²
à¦°à¦® à¦ľ
Ġp l
Ġà¦Ĩ à¦ĩà¦²
à§ĩâĢĻ ,
ÑĢÐ·ÐĿ ÑĢÐ¶
à§¨à§¦à§¦ à§®
g mail
Ġà¦ıà¦¸ à¦ıà¦®à¦ıà¦¸
Ġp eople
ig ht
Ġà§§à§¬ à§¦
à¦¯ à¦ĸà¦¨
à¦¶ à¦ķà¦°
à¦ĺ à¦²
à¦ļ à¦ªà¦°
à¦®à¦¨ à¦ĩ
Ġà¦¸ à¦ľà¦²
Ġà¦ľà¦¨ à¦ªà¦¦
à¦¬ à¦¹à¦°
à¦ķ à¦ªà¦ķ
à¦ĩà¦¨ à¦Ł
à§Łà¦¨ à¦Ĺà¦°
à¦ª à¦®à¦¨
à¦¿âĢĻ ,
Ġc l
Ġà¦Ĺ à¦«
Ġà¦ĩ à¦īà¦ľ
Ġà¦ĵà¦ĩ à¦¦
Ġà¦Ł à¦ªà¦ķ
à¦ĺ à¦¸
à¦¨à§Łà¦¨ à¦ª
à¦¡ à¦ĵà§Ł
à¦Ń à¦®
Ġs a
à¦ıà¦¸ à¦ı
Ġà¦¬ à¦§
à¦¤ à¦ľà¦¨à¦ķ
à¦°à¦¤ à¦°
à¦Łà¦ķ à¦®
Ġà¦« à¦ľ
o c
Ġà¦Ń à¦Ĺ
à¦ł à¦ªà¦°
à¦Ľ à¦ķ
Ġà¦ı à¦°à¦®à¦§
à¦°à¦® à¦¤
à§¦ à§¬
à¦Ĥ ,
Ġà¦Ł à§Łà¦²
à¦¦ à¦®à¦¤
Ġà¦¤à¦ĸà¦¨ à¦ķ
Ġà¦®à¦¨ à¦®
Ġà¦¯à¦ĸà¦¨ à¦ĩ
Ġg o
Ġà¦¬à§ľ à¦¦
à¦² à¦§
à¦ľà¦¨ à¦¸
à¦¾ âĢĮ
à¦²à¦¤ à¦¬
Ġw ww
à¦¬ à¦īà¦¦
Ġ L
Ġ very
Ġà¦¸ à§Ł
à¦§ à¦ª
à¦® à¦°à¦ķ
on e
à¦²à¦¨ à¦ķà¦ķ
Ġt r
Ġà§§à§¯à§Ń à§¨
à¦¸ à¦ł
à§ĩà¥¤âĢĿ âĢľ
i k
à¦°à¦¦ à¦¤
à¦ī à§İà¦¸à¦¬
Ġà¦§ à¦°à¦¬
à¦ª à§Łà¦¸
à¦ķ à¦ĩà¦¨à¦«
à§Ģ à¦Ĥ
Ġà¦ĩà¦¨à¦« à¦°à¦®
Ġà¦®à¦¤ à¦²à¦¬
Ġà¦ıà¦ķ à¦ĩà¦¸à¦Ļ
ĊÂłĊÂł ĊÂłĊÂł
Ġà¦¸ à¦ªà¦°
à¦¤à¦¨ à¦ķ
Ġà¦ıà¦« à¦¡
à¦ĩ à¦¸à¦°
à¦¬ à¦ªà¦°
Ġs e
Ġà¦¸ à¦¶
Ġà¦¬ à¦®
à¦ļ à¦ķà¦¦
Ġh as
Ġà¦ķà¦² à¦¹
Ġh im
Ġà¦ķ à¦ĵà¦®
à¦°à¦ľà¦¨ à¦¨
à¦°à¦Ń à¦Ļ
Ġà¦ıà¦² à¦¬
Ġ ïĤ
à¦ľà¦¨ à¦ª
à¦¦ à¦ķà¦°
à¦ĺ à¦ķ
à¦£ à¦ĺ
Ġà¦¦ à¦¶à¦Ł
Ġà¦¸ à¦ĵà¦ľ
i re
à¦īà¦ªà¦ķ à¦°à¦£
à§¦ à§¨
on g
Ġà¦«à¦² à¦ª
in d
Ġà¦ħà¦¬ à¦§
à§« à§ª
, âĢĿ
à¦ª à¦ķà¦°
u re
Ġà¦ıà¦¤ à¦¦
à§Ł à¦ķà¦¤
à¦ĩ à¦ĩà¦ī
à¦ľ à¦ĺà¦°
à¦¨à¦ĵ à¦Ĺ
Ġà¦® à¦¦à¦¦
à¦° à¦Ŀ
Ġà¦Ĩ à¦ĩà¦°
à¦ıà¦¸à¦ıà¦® à¦ıà¦®à¦ĩà¦ī
Ġà¦¨ à¦¸
al l
Ġà¦§à¦° à¦Ľ
à§Ń à§§
Ġà¦ķ à¦¦à¦°
Ġà¦ı à¦®à¦°
Ġà¦ªà¦¦ à¦ļ
à¦¨ à¦ľà¦°
Ġà¦ħà¦¬ à¦ľ
Ġà¦īà¦Ń à¦¯
Ġà¦Ĩà¦¹ à¦°à¦£
âĢ ¦
à¦ª à¦¶à¦¨
à¦¤ à¦ªà¦°
à¦¦ à¦°à¦ķ
is t
à¦Ń à¦Ł
à¦¨ à¦Ĺà¦ŀ
Ġà¦Ĩà¦ª à¦¸
à¦ļ à¦ĩ
Ġà¦ħà¦° à¦«
Ġà¦ļ à¦ķà¦²
à¦£ à¦°
Ġà¦ıà¦¸ à¦¡
Ġ j
Ġà¦ıà¦ĩ à¦¡
Ġà¦ı à¦¯
à¦¬à¦¨ à¦Ĺà¦°
ab le
Ġà¦¤à¦° à¦Ļ
à¦°à¦® à¦ª
à¦Ĺ à¦Ń
à¦ıà¦¸ à¦ĩà¦ī
Ġà¦° à¦ľ
à¦ª à¦ĩ
Ġà¦Ĩ à§Łà¦¨
à¦Ĩà¦ĩà¦¨ à¦ľ
à¦· à¦°à¦£
i b
Ġà¦ĵ à¦¡
ÑĢÐ·Ð Ľ
à¦¹ à¦ªà¦°
ot her
l ad
Ġà¦² à¦Ĺ
âķ Ŀ
à¦¸ à¦Ľ
Ġà¦ķà¦¦ à¦®à¦¤à¦²
Ġà¦¬ à¦Ľ
Ġà¦Ĩà¦¦ à¦²
Ġd ay
à¦¸à¦¦ à¦¦
Ġà¦ıà¦® à¦ı
Ġà¦¬à¦Ľà¦° à¦Ĺ
Ġà¦ªà¦¥ à¦¸à¦Ń
à¦Ļ à¦¤
à¦¶à¦¨ à¦Ł
Ġ *
à¦Ļ à¦²
Ġà¦īà¦ªà¦¸ à¦ļ
à¦¯à¦® à¦ķà¦°
à¦¾ ...
à¦¤à¦° à¦¸
à§« à§¦à§¦
Ġà¦¦à¦² à¦¬à¦¦à¦²
m p
à¦¨ à¦¥
Ġà¦īà¦ª à¦ļ
à¦Ł à¦°à¦ķ
Ġà¦Ĩà¦¸ à¦¨à¦Ł
à¦¬ à¦ķà¦°
à§§ à§¦à§¦
Ġà¦¨ à¦ĩà¦²
à¦¤ à¦¹
* ;
Ġyou r
à§« à§©
Ġà¦ķ à¦¨à¦ķ
à¦Ŀ à¦°
Ġà§§à§¯à§¯ à§Ń
Ġà¦¦ à¦¨
à¦¨ à¦ķà¦°
à¦²à¦ķ à¦¸à¦¹
à¦Ĺ à¦Ńà¦¬à¦¨
Ġà¦ıà¦ķ à¦ķà¦Ń
à§ģ :
ÂłÂłÂłÂł ÂłÂł
ĠWh at
à¦¿à¦Ĥ âĢĻ
à¦ļà¦² à¦ļ
à¦² à¦ĵà¦¯
Ġst ud
Ġà¦¤à¦¤ à¦ĩ
ĠâĢ ĭ
à¦Ĩà¦ĩ à¦ı
Ġà¦ļ à¦¡
ar y
Ġà¦Ĩà¦Ĺ à¦¤
à§ģ à§ģ
à¦Ļ à¦°
Ġà¦ī à§Ł
à¦£ à¦Ĺ
Ġà§ª à§«à§¦
Ġ 5
à¦¡ à¦¸à¦¹
Ġà¦ļà¦°à¦® à¦ªà¦¨
à¦£ à¦®à¦¨
)- --
Ġà¦Ľà§Ł à¦ľà¦¨à¦ķ
Ġà¦Ĩ à¦¯à¦®
à¦ķ à¦ĸ
Ġà¦ķ à¦¡
à¦¶ à¦¬à¦ª
Ġà¦Ĩà¦ľ à¦®à¦²
âķ ¢
à¦ķà¦Ľ à§ľ
à¦ī à¦ĩà¦¨
à¦¼à§ĩ ,
Ġà¦¬ à¦ĸà¦¤
à§¨à§¦à§¦ à§Ń
à¦°à¦¨ à¦¦
à¦¨ à¦®à¦¤
à¦ıà¦® à¦ıà¦«
à¦ī à¦«à¦²
Ġà§§à§¦ à§«
Ġà¦Ĩà¦² à¦«
Ġà¦ªà¦° à¦ķ
Ġà¦¯ à¦ķ
Ġà¦ħ à¦Ĺà¦£
Ġà¦¬à¦¸à¦¤ à¦ĺà¦°
en c
à¦¹ à¦Ł
à¦¦à¦¨ à¦Ĺà¦°
à¦ı à¦®à¦ķ
Ġà¦¡ à¦ľà¦¨
à¦¨à¦® à¦£
à¦®à§Ł à¦ķà¦°
Ġà¦® à¦Ĺà¦¬
à¦°à¦ķ à¦Ł
à¦Ĩ à¦¸à¦¨
à¦¦ à¦ľ
à¦Ĩ à¦¬à¦¹
Ġà§§à§¯à§¯ à§¨
à¦¸à¦ķ à¦¦
à¦¬ à¦ĩà§Ł
à§¬ à§¬
à¦Ĺà¦£ à¦¤à¦¨
à¦§ à¦ĵ
à§¦ à§§
Ġà¦īà¦ª à¦®à¦¨
à¦ı à¦ıà¦¸à¦Ĩà¦ĩ
à¦ħ à¦¥à¦ļ
à¦īà¦¨ à¦²
à§Ģ !
es h
à§Ł à¦¬à¦¦
Ġà¦¬à¦Ł à¦¤à¦²
Ġà¦® à¦¦à¦¨
à§ĩ '
as t
à¦¶ à¦Ĺà¦¤
à¦ī à¦ŀ
à¦ĵ à¦¡
à¦¸ à¦¦à¦ķ
Ġf ol
Ġà¦¬à¦°à¦ķ à¦¤
à§ĩà¥¤ *
p r
Ġthe ir
Ġà¦ħà¦¬ à¦Ĺà¦¤
Ġà¦ķ à¦ĩ
k s
à¦¦ à¦ĸà¦²
Ġà§§à§¦ à§§
à¦ľ à¦¡
à¦ĵ à¦ıà¦¸
Ġà¦ľà¦® à¦ľà¦®
Ġà¦ķà§Ł à¦Ł
à¦ī à¦ıà¦ĩà¦ļ
o st
if e
à¦°à¦« à¦°
à§ĩà¦¾ -
im e
Ġà¦ĩ à¦Łà¦ª
à¦ª à¦¦à¦¸
o y
Ġhe r
Ġà§§à§¨ à§«
à§ĩ, âĢĿ
à¦¤ à¦®à¦¨
Ġà¦§ à¦²
ar d
à¦ª à¦§
Ġà¦Ĩà¦² à¦Ń
à¦ľ à¦ķà¦¦
à¦¬ à§İ
Ġà¦Ŀ à¦¡
à¦ħ à¦®
à¦ĺ à¦¬à¦¦
à¦¸à¦¬ à¦ļ
Ġà¦Ĺà¦£ à¦§à¦°
ou g
à¦ī à¦¶
à¦ĩà¦¨ à¦®
à¦·à¦£ à¦Ń
à¦°à¦¸ à¦«
à¦ī à¦Ľ
Ġà¦ĩ à¦Ľ
à¦² à¦īà¦¦
Ġà¦¸à¦° à¦²
à§« à§§
à¦°à¦® à¦¬à¦°
Ġà¦¨ à¦Ł
Ġthe y
à¦Ł à¦¶
à¦¨à¦¤ à¦²
Ġà¦¤ à¦°à¦®
Ġà¦īà¦ª à¦ª
Ġà¦¹ à¦ĩà¦ļ
à¦ĵ à¦ļ
âĢ Ī
à¦¤ à¦ªà¦ķ
à¦ĺ à§ľ
à¦ĩ à¦ªà¦²
à¦¨ à¦°à¦¸
à¦ı à¦ıà¦¸à¦ª
Ġà¦Ĩà¦ĩà¦¨ à¦ª
à¦Ĩ à¦¨à¦¨
à¦ıà¦° à¦ĩ
à¦¦ à¦ĩ
Ġà¦ĸ à§ľ
Ġà§¦ à§Ń
à¦¬à¦Ľà¦° à¦ĩ
à¦¹ à¦ľà¦¨à¦ķ
à¦¨à§Łà¦¨ à¦ķ
à§« à§¯
ÑĢÐ¶Ð ¿ÑĢÐ¶
Ġà¦ķà¦¤ à¦ľà¦¨
Ġà¦¶ à¦¶
à¦Ĩ à¦Ľ
Ġ K
Ġà¦ĵà¦ªà¦° à¦ĵ
à¦ļ à¦ĵ
à¦¼ à¦¿,
Ġà¦ıà¦ıà¦« à¦¸
à¦®à¦°à¦£ à¦¸à¦Ń
ĠÑĢÐ¶Ð º
Ġà¦¶ à¦®
à¦¸à¦ĵ à¦ľ
à¦· à¦§
à¦ıà¦¨ à¦Ł
Ġà¦¦ à§ľ
Ġà¦ıà¦² à¦¡
Ġà¦ķ à¦¸à¦¬
à¦· à¦ľà¦¨à¦ķ
Ġfol low
Ġà§¦ à§¬
e ar
à¦ľà¦¨ à¦Ĺà¦£
Ġs ent
Ġà¦ĵ à¦ľ
Ġà¦ļ à¦ŀ
à¦Ľ à¦¦
Ġà¦¸à§ľà¦ķ à¦Ĺ
à¦¯ à¦Ļ
Ġà¦ıà¦ķ à¦ļ
à¦¯à¦® à§Ł
à¦§ à¦¸à¦¹
à¦Ĺà¦£ à¦®
à¦ªà¦ķ à¦¥à¦¨
Ġ 3
à§¨à§¦ à§§à§¯
Ġab out
à§ĩ âĢĵ
Ġà¦ıà¦¸ à¦ı
Ġà¦ĩ à¦®à¦ª
à¦°à¦® à¦¬
Ġà¦° à¦¥
à¦¸ à¦Ĩà¦ª
à¦¬ à¦ĸ
Ġà¦¦à¦® à¦ķà¦²
Ġà¦ı à¦ľà¦²
à§Łà¦¨ à¦ķ
à¦ĩà¦ľ à¦¡
à§ĩ )à¥¤
n ow
à§ĩà¦¾ :
à¦°à¦® à¦¶
à¦Ĥ à¥¤
s o
à¦Ł à¦°à¦¦
Ġcom p
à¦°à¦ķ à¦ķ
à¦¦ à¦¶à¦®
Ġà¦¬à¦¸ à¦¤à¦¬
à¦·à¦£ à¦¶
Ġà¦¸à¦ķ à¦²à¦ķ
Ġà¦ľà¦¨ à¦ĩ
Ġà¦ķà¦®à¦¨ à¦ĵà§Ł
à¦¤à¦¬ à§Łà¦¸
à¦ķ à¦£
à¦¦ à¦¯
Ġà¦¬à¦¨ à¦Ń
Ġà¦¸à¦° à¦ĵà§Ł
à¦Ł à¦ķà¦°
à¦Ĺ à¦°à¦®
à§¬ à§¨
à¦² à¦ķà¦°
Ġà¦Ł à¦Ł
à¦ĩ à¦®à¦°
à¦ı à¦ıà¦¨à¦ıà¦¸
Ġà¦¬à¦ķ à¦¶
Ġà¦® à¦łà¦¬
à¦®à¦¨ à¦ķ
à¦ıà¦« à¦¸
Ġà§§à§¯à§¯ à§«
à¦¶à¦¨ à¦Ĺ
Ġà§§à§¯à§¯ à§ª
à¦°Ã¦ à¦¤
Ġà¦ľà§Ł à¦²
Ġà¦· à¦¡
Ġà¦¨ à¦²
à¦¤ à¦²à¦ķ
Ġà¦Ł à¦°
à¦ªà¦ķ à¦¥
Ġà¦ĩ à¦ķà¦°
Ġà¦ħ à¦ľà§Ł
Ġà¦¤ à§ľ
Ġà¦¬à¦¸ à¦Ľ
à¦ıà¦« à¦¬
Ġà¦®à¦¤ à¦ª
à¦Ŀ à¦²
ang lad
à§į -
à¦ł à¦Ĺà§ľ
à¦® à¦¹à¦²
Ġà¦¨ à¦¡
Ġà¦ľ à¦²à¦ª
à¦Ŀ à¦¬
Ġà¦¸à¦«à¦² à¦Ń
à¦ľà¦¨ à¦¤
à¦£ à¦ĵ
ĠÑĢÐ¶Ð¥ ÑĢÐ¶
anglad esh
Ġà¦īà§İà¦¸ à¦°
ul t
Ġà¦ĵ à§ľ
f f
er e
à¦· à¦ľà¦¨
à§Ģà¥¤ âĢĻ
Ġc oun
ic e
Ġà¦ľ à¦²à¦¸
en ce
Ġà¦ķà¦² à¦Ļ
à¦ĩà¦² à¦°
Ġà¦Ł à¦²
ĠâĢ ĵ
à¦¯ à¦¸à¦®
Ġà¦ħà¦ª à¦ļà§Ł
Ġà¦ıà¦® à¦Ń
Ġà¦¦à¦ĸà¦² à¦®
à¦ª à¦¸à¦¹
à¦¦à¦¨ à¦ĵ
Ġon e
Ġà¦ľà¦Ĺ à§İ
Ġà¦ħà¦ª à¦ļ
à¦°à¦¤ à¦®
Â ¡
ÑĢÐ·ÐĹ ÑĢÐ¶Ð
Ġà¦Ĩ à¦¦à¦¨
à¦² à¦¸à¦¨
i al
à¦Ĩ à¦¹à¦¤à¦¦
à¦ıà¦² à¦ľ
à¦¸à¦¨ à¦¬
Ġà¦Ĩà¦° à¦¶
Ġà¦ľà§Ł à¦Ł
à§Ģ )à¥¤
Ġà¦ıà¦¨ à¦°
Ġà¦® à¦ĵà¦²
à¦²à¦ķ à¦ª
Ġp r
à¦Łà¦ķ à¦²
à¦Ĩ à¦§
à§¯ à§¯
Ġà¦ı à¦¨à¦Ł
à¦Ń à¦°à¦¤
Ġà¦¹à¦ĩà¦ļ à¦ĩ
à¦·à§Ł à¦¬à¦¸
d er
Ġ ïģ¬
Ġi v
Ġà§¦ à§«
à¦ļ à¦¡
u c
à¦¬ à¦ļà¦°
à¦°à¦¬ à¦¹
Ġà¦® à¦ĵà¦ķ
g l
Ġm y
Ġà¦ľà¦¨ à¦®à¦¨
Ġà¦¥ à¦®à¦ķ
à¦ı à¦°à¦¶
t her
à¦¨ à¦·
à¦¼ à¦¿à¥¤
Ġà§¦ à§ª
à¦²à¦ķ à¦²
oo l
à¦ľ à¦¤à¦¨
à¦ķ à¦®à¦²
à¦¹ à¦ł
à§Ł à¦ĸ
Ġg r
Ġà¦²à§ľ à¦Ľ
Ġà§¦ à§®
Ġà¦Ĩà¦Łà¦ķ à¦ķ
Ġà¦ķà¦®à¦² à¦Ĺà¦ŀ
à¦ī à¦ªà¦¸
Ġà¦Ĩà¦¦ à¦®
Ġà¦¬à¦Ľà¦° à¦ĵ
re at
à¦¬à¦¸ à¦¨
Ġà¦¸à¦° à¦«à¦°
à¦¿ ...
à¦¨ à¦īà¦¦
à¦£ à¦§
à§Ł à¦ľà¦¨
ĠïĤ ¾
Ġal l
à¦ĵ à¦¹
à¦® à¦®à¦¤
Ġà§¦ à§¯
Ġcoun tr
à¦Ĩ à¦¹
oun d
Ġà¦ªà¦¦ à¦Ł
Ġà¦ı à¦¨à¦¸
à¦¸ à¦®à¦¸
à¦ĩà¦ī à¦¤
à¦¬à¦¹ à¦¨à¦®à¦¨
Ġà¦ıà¦ķ à¦°à¦ķà¦®
Ġà¦Ĩà¦¬ à¦¶
à¦ªà¦¨ à¦ķ
à¦¤à¦° à¦¬à¦Ļ
à¦°à¦£ à¦ĵ
à¦ł à¦ķà¦¦
Ġt ime
Ġà§§à§¦ à§¨
à¦ĩà¦¨ à¦ļ
Ġb ec
à¦¬à¦¶ à¦¤
ĠThe y
Ġà¦¦à¦² à¦ĵ
à¦¬ à¦ªà¦¤
Ġà¦¡ à¦°
Ġà¦¸à¦® à¦¤à¦²
à¦¤à¦¬ à¦¦à¦²
Ġà¦¶à¦¹ à¦°à¦¤à¦²
Ġà§¦ à§¨
à§¨à§¦à§¦ à§¬
ent s
à¦ļ à¦¤à¦°
à¦¹ à¦¹
Ġà¦¸à¦® à¦ªà¦°
ÑĢÐ¶Ð ¼
à¦Ĩà¦° à¦Ĩà¦ĩ
Ġd e
Ġà¦ªà¦¦ à¦®à¦°
ĠÑĢÐ¶Ð ĸ
Ġà¦® à¦°à¦ķ
à¦Ł à¦¸à¦¨
à¦¾à¦Ĥ ,
à¦Ĩ à¦¹à¦®
à¦· à¦¬à¦°à¦£
ot h
Ġà¦ı à¦ıà¦¸à¦ª
Ġà¦Ĺà¦£ à¦¬
o v
Ġà§§à§§à§ ¬
Ġà¦¯ à¦¤à¦ķ
i p
à¦¬à¦¨ à¦¬
à¦Ĩà¦ĩ à¦Ń
Ġsa id
à¦¥ à¦¦à¦£
à§§à§¯à§Ń à§§
Ġà¦° à¦ľà¦¨
à¦Ł à¦ĵà¦¯
à¦¸ à¦ĸ
Ġà§§à§¦ à§ª
Ġà§§à§¯à§Ń à§©
Ġà§¦ à§§
à¦ķ à¦²à¦¨
Ġà§§à§§à§ «
à¦¨à¦¦ à¦£
à¦ĩ à¦ŀ
Ġà§§à§¯à§® à§¬
Ã Ĳ
Ġà¦īà¦ª à¦¤
à¦²à§Ł à¦¸à¦¹
ÑĢÐ¶Ð ¶
Ġà¦ľà¦² à¦¦à¦¸
) .
à§Łà¦¨ à¦°
à¦¡ à¦¡
Ġà§§à§¦ à§Ń
à¦Ĺ à¦ķà¦°
à¦Ĩà¦ĩ à¦ĩà¦ī
Ġà¦Ĩà¦ª à¦¡
à¦Ĩ à§ľ
à¦¸à¦¹ à¦¯
Ġl ife
Ġà¦ļ à¦¶à¦®
Ġthe m
he n
à¦® à¦Ĺà¦¤
v i
à¦¸à¦« à¦°à¦®
Ġà§§à§Ń à§¦
)- -
à¦ıà¦¸ à¦Ĩà¦°
à¦ľà§Ł à¦ª
à§¬ à§¯
à§¨à§¦à§¦ à§ª
Ġà¦¦ à¦°à¦¦
à¦² à¦¬à¦¨
à¦¾ /
à¦§ à¦¨à¦ķ
à¦¬à¦² à¦Ľ
Ġfollow ing
Ġà§§à§¦ à§©
Ġà¦² à¦ĺ
Ġà§§à§¦ à§¬
à§ĭà¥¤ âĢĿ
Ġà¦¶à¦¹à¦° à¦Ĺ
à¦Łà¦¸ à¦ħ
à¦°à¦¹ à¦¸à¦¨
à¦ĺ à¦¬
à¦¶ à¦Ļ
Ġà¦ĩ à¦®à¦¦
à¥¤ '
Ġà¦Ĺ à¦¦
à¦ķ à¦¸à¦¬à¦ľ
à§¦ à§©
à¦ıà¦« à¦ıà¦²
à¦Ń à¦°à¦¯
Ġà¦īà§İ à¦ĸ
Ġà§§à§¦ à§¯
Ġth is
an s
à¦¾? âĢĻ
à¥¤ ïģ¬
Ġ en
à¦ķ à¦ĵà§Ł
Ġà¦¨à¦° à¦ĵà§Ł
à¦ķà¦° à¦ª
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦² à¦°à¦¦
à§¬ à§Ń
à¦ħà¦¨ à¦²
à¦°à¦ļ à¦²à¦¨
? (
Ġà§§à§¦ à§®
Ġthe re
Ġsh ould
Ġà¦Ĩà¦ľ à¦ĩ
0 0
ĠW e
Ġà¦¦à¦°à¦ªà¦¤ à¦¨
à¦ħà¦ªà¦° à¦¦
f ul
ĠâĢ ¢
ch ool
à§¬ à§®
Ġà¦¹ à¦°à¦®
Ġan s
Ġà¦Ĩ à§ľà¦¤
Ġà¦ª à¦²à¦ķ
Ġà§¦ à§©
Ġà§§à§¯à§Ń à§ª
à¦¨ à¦ªà¦¨
à¦ī à¦ĩà¦¯
x t
Ġà¦ª à¦¦à¦¸
à¦¨à¦ľà¦¨ à¦ĩ
Ġans wer
ĠĠ Ġ
Ġà¦ħ à¦¤à¦°
Ġà¦ħ à¦¦à¦ķ
Ġà¦Ĩà¦ĩ à¦¬
à¦Ĩ à¦ĩà¦ķ
ic h
à¦ıà¦® à¦ıà¦®
à¦ĩ à¦¸à¦¹
Ġà¦² à¦¬
Ġà¦ħ à¦®à¦¨
Ġà§¨à§¦ à§©à§¦
Ġà¦¨ à¦ĸ
Ġs he
Ġà¦ı à¦ĵ
Ġà¦ĩ à¦¸à¦¹
Ġà¦ľà¦¨ à¦ľ
p l
à¦ıà¦¸ à¦ıà¦¨
it ion
Ġà¦¦ à¦ĩ
à¦Ĳ à¦¤
Ġ Â
Ġà¦¦ à¦ĸ
Ġà¦¸ à¦ĵà¦¦
rit e
Ġà¦ĵ à§ľà¦¨
à¦¦à¦ķ à¦¸à¦¹
à¦¤à¦° à¦ªà¦¤
i ed
à§Ń à§¨
Ġà¦¹à¦¤ à¦¦à¦°
Ġà¦Ĩà¦ľ à¦Ĺà¦°
Ġo ther
Ġà¦ħà¦¬ à¦¤
à¦¿ âĢĮ
Ġà¦Ĩà¦ª à¦²
à¦¹ à¦Ĺ
à¦ĩà¦Ľ à§ľ
Ġà¦ªà¦¥ à¦ļà¦²
à¦ķ à¦¬à¦°
à¦ı à¦ķà¦¨
à¦¸ à¦ŀ
à¦¾à¦Ĥ à¥¤
à¦¬à¦¸ à¦¤
à§¨à§¦à§¦ à§§
Ġà¦ľ à¦ĺà¦¨
Ġà¦Ĩà¦¶ à¦«
à¦¬ à§Łà¦¸
à§Łà¦ķ à¦ķ
à¦°à¦¥à¦® à¦Ł
à¦°à¦¸ à¦ķ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
he re
Ġà¦® à¦°à¦£
à¦§à¦¬ à¦ª
à¦¯ à¦°à¦ķà¦®
Ġà¦ķà¦® à¦ĩ
Ġà¦Ĳà¦ķ à¦®à¦¤
à¦®à¦ķ à¦Ń
à¦ıà¦ĩ à¦¡
Ġà§§à§¨ à§®
Ġw ill
à¦¦à¦ķ à¦¸
Ġà¦ĩà¦¨ à¦Ł
Ġk now
Ġà¦¸ à¦°à¦£
is e
Ġfr i
à¥¤âĢĻ âĢĺ
à¦ıà¦² à¦¡
i z
à¦°à¦¹à¦£ à¦®
à¦ľà¦¨ à¦Ł
à¦ı à¦ıà¦ĩà¦ļ
Ġà¦¤ à¦¦à¦¬
à¦ī à¦¯
à¦²à¦¨ à¦Ĺà¦°
Ġà¦ĩ à¦«
à¦¸à¦¬ à¦¹
à¦¬à¦¨ à¦Ł
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
Ġà¦ı à¦¹
Ġà§§à§§à§ Ń
à¦²à¦¨ à¦®
à¦ĩ à¦®à¦¨
à¦ĸ à§ľ
à§Ŀ à¦¤
Ġà¦« à¦¯
Ġà¦ıà¦ĩ à¦Ł
à¦°à¦¤ à¦¨
à¦¤à¦¨ à¦Ĺà¦°
ĠS he
à§Ń à§Ń
à¦¦ à¦Ľ
Ġà§Ń à§«à§¦
à¦Ŀ à¦®
Ġà¦Ĩà¦° à¦¸
à¦Ĩà¦ĩ à¦ĵ
Ġà¦Ĩà¦Ł à¦ľà¦¨à¦ķ
Ġà§¦ à§§à§Ń
Ġà¦ıà¦ķ à¦¸
Ġà¦Ķ à¦·à¦§
Ġà¦Ĩ à¦ĩà¦ķ
Ġà¦¤ à¦ª
ap p
Ġà¦ī à¦®à¦°
a v
Ġ ĊĊ
Ġ J
Ġh ad
à¦¨ à§ľ
à¦Ĥ :
ac h
à¦ĩ à¦²à¦ķ
à§¦ à§ª
à¦Ĺà¦® à¦Ĺà¦ŀ
i a
à¦²à¦¸ à§ľà¦ķ
enc es
Ġà§§à§§à§ §
à¦Ŀ à¦ķ
à¦¼ à¦Ĥ
à¦ıà¦ĩà¦ļ à¦¬
Ġà§§à§¯à§¯ à§©
Ã Ĺ
Ġà¦Ńà§Ł à¦Ļ
Ġà¦¸à¦¹ à¦¨
à¦Ĺ à¦²à¦ķ
Ġà¦ħà¦Ń à§Ł
Ġw ere
à¦ħ à¦Ł
à¦ī à¦ĸ
Ġà§§à§¯à§Ń à§¦
Ġ up
Ġà§§à§§à§ ¨
à¦¯ à¦¦à¦²
à¦« à¦«à¦°
Ġà¦ĸ à¦¸à¦¡
à¦ıà¦ĩà¦ļ à¦¸
Ġà¦ĩ à¦¶à¦°
Ġ U
à§Ģ âĢĶ
Ġp ass
à¦² à¦Ŀ
à¦¥ à¦ĩ
à¦°à¦¤ à¦ķà¦°
Ġà¦ľà¦¨ à¦¸à¦ļ
à¦°à¦®à¦£ à¦Ń
à§¬ à§ª
Ġà¦ıà¦ķà¦¦à¦® à¦ĩ
Ġ x
k ed
à¦§ à¦ķà¦°
à¦¤ à¦Ńà¦°
à¦Ĺà¦¤ à¦¦
u e
à¦ĩà¦« à¦Ł
à¦£ à¦®à¦¤
Ġà¦ħ à¦ĸ
à¦Łà¦¨ à¦ķ
Å ¸
o b
at ive
Ġ [
Ġà¦®à¦¨ à¦Ł
Ġà¦ĵà¦ĩ à¦¸à¦¬
Ġà¦ĺà¦¨ à¦«
ÑĢÐ·Ð ¯
Ġà¦Ĩà¦²à¦¬ à¦¦à¦°
Ġ Y
à¦Ĩà¦ĩ à¦ıà¦¨
à¦¬ à¦¹à¦¤
Ġà¦¬à¦¦à¦° à¦Ĺà¦ŀ
à¦¥ à¦ķà¦Ń
à§¬ à§§
Ġà¦¬à§Ł à¦ķà¦Ł
ĠB angladesh
Ġà¦ħà¦¬ à¦²
à¦¾à¦ģ -
Ġà¦īà§İà¦¸à¦¬ à¦®
à¦ł à¦¸
Ġà¦Ĩà¦Ł à¦²
à¦°à¦®à¦£ à¦ķ
ĠÑĢÐ¶Ð Ł
Ġà¦Ĩà¦® à¦¬
e w
à¦Ĺ à¦¨à¦¸
Ġà¦ľ à¦ĵà§Ł
ing s
à¦¦à¦² à¦Ł
at er
Ġ 4
Ġà§§à§© à§«
Ġà¦ĩà¦¨ à¦¶
Ġà¦ĩ à¦¹à¦¸
Ġà¦ħ à¦°à¦¬
à¦ıà¦« à¦¡
Ġà¦Ŀ à¦°à¦¨
à¦°à¦¤ à¦¤
Ġà¦¸à¦¬ à¦Ł
à¦° à¦¬à¦¸
Ġà¦īà¦ª à§ľ
Ġà¦ķà¦¤ à¦Ĺ
Ġà¦¨à¦Ĺ à¦°à¦ķ
Ġà¦¶ à¦Łà¦Ĺ
Ġà¦® à¦ľà¦¨
Ġà¦Ĺà¦¤ à¦¬à¦Ľà¦°
Ġà¦Ľ à¦²
Ġà¦Ŀ à¦²à¦¸
à¦ª à¦ªà¦¤
Ġs o
à¦¨ à¦Ĺà¦¤
Ġà¦īà§İà¦ķ à¦£
a us
à¦¹ à¦ķà¦ķ
Ġà¦Ńà¦¬à¦¨ à¦Ĺ
à§Ł à¦®à¦ķ
à¦Ĩ à¦°à¦ĩ
Ġs ome
à¦Ĺ à¦ľà¦¨à¦ķ
Ġa r
ĠâĢĶ .
à¦¡ à¦ĩ
Ġà§§à§¦ à§¦à§¦
Ġl ik
Ġà¦® à¦¬
à¦£ à¦¶
à¦¬ à¦ĺ
à¦°à¦£ à¦Ń
âķ ĸ
ĠÑĢÐ¶Ð ¼ÑĢÐ¶
à¦¨ à¦īà¦²
à¦ı à§Ł
Ġà¦¸à¦¹ à¦¸à¦®
Ġà¦ħ à¦®à¦²
Ġà¦¶à¦¤ à¦¬à¦°
à¦¿à¦Ĥ )
Ġg ood
u b
Ġà¦Ĩà¦Ĺ à¦°à¦¤à¦²
Ġà¦°à¦£ à¦ľ
à¦¦ à¦Ń
Ġà¦® à¦Ĺ
à¦¨ à¦ĺ
à§Ł à¦Ĺà¦ŀ
à¦¶à¦ķ à¦ķ
à¦¶à¦¨ à¦¸à¦¹
âĢ º
Ġà¦Ĩà¦¹ Å¸
à¥¤ #
Ġd id
Ġà¦¬à¦ĩ à¦Ľ
Ġà¦ħà¦¸ à¦¤
à§ľ à¦¤à¦²
Ġa d
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġà¦īà¦ĩ à¦Ļ
Ġà¦¸à¦¹ à¦¨à¦¶
Ġà¦ıà¦² à¦ª
Ġà§§à§§à§ ®
à¦¾à¥¤ âĢĺ
Ġa m
Ġà¦ĩà¦īà¦ıà¦¨ à¦ĵà¦°
Ġ âķĽ
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
Ġà§§à§¯ à§ªà§Ń
à§ĩ! âĢĻ
Ġà§§à§¯à§® à§®
Ġà¦Ŀ à¦ķ
à¦¯à§Ł à¦¬à¦¹
à¦ľà¦¨ à¦Ĺà¦°
Ġà§§à§§à§ ©
à¦Ī à¦¶
Ġà¦ĩ à¦ĩà¦īà¦°
Ġà¦°à¦ķà¦® à¦ĩ
à¦§ à¦ľ
Ġà¦ĩ à¦¥
Ġh t
à¦Ĺà¦ł à¦¨à¦ķ
à¦Ł à¦ľà¦¨
à§¬ à§©
Ġà§§à§§à§ ª
à§İ à¦ľ
Ġht tp
Ġà¦ī à¦§
Ġà¦®à¦¨ à¦ķ
à§ĩà¥¤ '
à¦ł à¦Ł
Ġs chool
à¦ıà¦¸ à¦ıà¦²
Ġà¦®à¦ľ à¦¬
Ġà¦¸à¦«à¦° à¦°à¦¤
à¦ľ à§Łà¦¨
à¦²à¦ķ à¦®
ĠÑĢÐ¶Ð ¸
Ġà¦¨ à¦¸à¦°
à¦¨ à¦ļà¦°
il d
> >
Ġà¦Ĺ à¦¹
Ġà¦Ī à¦°
à§İà¦¸à¦ķ à¦ķ
à¦°à¦¤ à¦¹
or m
al ly
Ġal so
à¦¯ à¦¸à¦Ń
Ġà§§à§¯à§® à§¦
ÑĢÐ·Ð Ĳ
à§Ł à¦ľ
Ġb r
Ġà¦ħà¦¨ à¦Ń
Ġà¦ļ à¦°à¦ķ
Ġà¦Ķ à¦ªà¦¨
Ġà¦ķ à¦ľà¦¨
à¦¡ à¦¸à¦¨
Ġà¦ªà¦° à¦¬
à¦¶à¦¨ à¦ĵ
à¦Ŀ à¦ªà¦¥
à¦¯ à¦ŀ
à¦Ĺà¦¨ à¦Ń
Ġà¦ķ à¦ĩà¦°
Ġà¦ıà¦¸ à¦ķ
Ġà§§à§¨ à§©
Ġà¦¸à§ľà¦ķ à¦ªà¦¥
à¦¯ à¦§
in e
n ing
Ġà¦ĺ à¦°à¦Ł
Ġà§¬ à§«à§¦
Ġà§§à§¯à§® à§¨
à¦¨à¦¬ à¦ľ
Ġcountr y
Ġà¦Ĩà¦ķ à¦®à¦²
ay s
à§ľ à¦°
Ġà¦ħ à¦£
Ġà¦ıà¦¤ à¦ĩ
Ġà¦ħà¦ª à¦°à¦ķ
Ġwor ds
Ġà¦¸ à¦¹à¦®
al th
à¦¸à¦ķ à¦ķ
s p
à¦¤ à¦ªà¦¨
Ġà¦ħ à¦²à¦¸
Ġà¦¨à§Ł à¦¤
Ġà¦¦ à¦²à¦¨
à¦ļ à¦Ĺà¦¡
à¦§ à¦Ĺ
Ġà¦ıà¦ĩà¦ļ à¦¡
Ġà¦¶ à¦®à¦¸
Ġà¦¥ à¦®
ÑĢÐ¶Ð¾ ÑĢÐ¶
à¦Ĺ à¦¤à¦¬
T he
à¦Łà¦ķ à¦®à¦ķ
Ġà¦°à¦¦ à¦¬à¦¦à¦²
Ġ ?
re e
Ġà¦Ĩ à¦ł
Ġà¦Ĩà¦Ĺ à¦²
Ġà¦īà¦Ńà§Ł à¦ªà¦ķ
p p
Ġà¦¸à¦«à¦Ł à¦ĵà¦¯
Ġà¦¹à¦¤ à¦¬
Ġà¦ľà¦¨ à¦®
à¦ıà¦® à¦ıà¦²
Ġà¦ĭà¦£ à¦ĸ
Ġà¦¬à¦ĩ à¦¯
f er
à¦¿à¥¤ âĢĺ
Ġà§§à§¯ à§¦
à¦² à¦®à¦°
Ġà§§à§§à§ ¯
Ġà¦Ĩà¦ĩ à¦ıà¦ıà¦¨à¦ıà¦¸
Ġà¦® à¦ķà¦¸
Ġà§§à§¨ à§Ń
à¦£ à¦ł
Ġà§¨ à§¨à§¦
à¦ıà¦¨ à¦ıà¦«
Ġà¦ıà¦¤ à¦Ĺ
Ġà¦ħ à¦Łà¦²
Ġà¦ıà¦² à¦¸
Ġdo es
Ġà¦« à¦ľà¦°
à¦¦à¦° à¦Ń
ĠE n
à¦¾. )-
Ġà¦Ĩà¦° à¦Ł
ĠÑĢÐ¶Ð ¾
à§¨à§¦à§¦ à§«
t e
à¦¶ à¦ªà¦¤
Ġà¦ľà¦¨ à¦¬
à§Ĥ -
? âĢĿ
Ġà¦¤ à¦ķà¦®
à¦ıà¦® à¦Ł
à¦§à¦¶ à¦¤à¦ķ
Ġà¦¨ à¦®à¦¨
à¦¾ âĢĿ
Ġà¦ķà¦² à¦¸
Ġà¦¤ à¦¸à¦²
Ġi mp
Ġà¦ĭ à¦·
à¦°à¦ª à¦¥
à¦°à¦¡ à¦Łà¦ķà¦®à¦ķ
à¦¹ à¦¬à¦¨
Ġà¦īà¦ĩ à¦¥
Ġà§§à§© à§¨
à¦ľ à¦ªà¦°
Ġan y
à¦¹à¦¨ à¦ª
Ġà¦¸à¦« à¦°à¦¸à¦Ļ
à¦ĸ à¦¦
at her
Ġà¦Ĩà¦² à¦ľ
à¦¸ à¦®à¦¤
à¦ª à§İà¦¸
à¦¥ à¦¹
à¦°à¦¬ à¦ļ
à¦² à¦ľà§Ł
ĠâĢĺ âĢĺ
à¦° à¦¹à¦®
à¦ĵ à¦¹à¦°
à¦ķ à¦Łà¦ķ
Ġà¦¨à¦ķ à¦Ĩà¦īà¦Ł
à¦ħ à¦ľ
à¦¸ à¦«à¦°
à¦ľà¦² à¦Ń
Ġà¦® à¦°à¦Ĺ
Ġb l
us t
Ġà¦ħà¦¸ à¦ļ
Ġ- --
à¦°à¦¹ à¦¨
Ġà§§à§¨ à§§
Ġà¦¹ à¦¸à¦ª
Ġquestion s
à¦° à¦ĵà¦¯
à¦°à¦Ľ à§ľ
Ġà¦ĺ à¦·
Ġà¦Ľ à¦¦
Ġsent ences
à§ĩ âĢĮ
Ġà§§à§¨ à§¬
Ġà¦¦ à¦®à¦ķ
Ġà§§à§¯à§® à§ª
à¦ĩà¦« à¦īà¦¦
Ġà¦¬ à¦ĩà¦¤
à¦ª à¦Ļ
à¦ķ à¦ĸà¦¨
Ġà¦ıà¦®à¦¨ à¦ĵ
à¦ª à¦Łà¦¨
à¦¾! âĢĻ
Ġth an
à§ĥ à¦Ĥ
Ġà¦ĸ à¦¸
à¦ıà¦« à¦ı
Ġ1 0
à¦§ à§ľà¦ķ
à§ģ à§į
à¦¬à¦° à¦Ĺà¦ŀ
à¦®à¦® à¦Ń
à¦¦ à¦ĵà§Ł
à¦®à¦¤ à¦ķ
à¦ĩ à¦ľà¦¨à¦ķ
Ġà¦¬à¦ĩ à¦Ĺ
, "
Ġà¦ħà¦« à¦¸
à¦°à¦« à¦¤
à¦ıà¦ıà¦« à¦ª
Ġà¦¸à¦¬ à¦ĸ
Ġà§§à§¨ à§ª
ĠB ut
Ġà¦ıà¦² à¦ıà¦¨à¦ľ
Ġà¦ ¿
à¦® à¦¦à¦ķ
à¦²à¦Ľ à§ľ
Ġwor ld
h an
à§İ à¦ĩ
Ġà¦ħ à¦²à¦ķ
à¦°à¦® à¦ķ
à§Ń à§®
à¦¬ à¦¶à¦ķ
à¦£ à¦¸à¦¹
Ġo ut
Ġà¦Ĩà¦² à¦Ł
Ġà§§à§¯à§® à§¯
à¦ıà¦®à¦ıà¦ĩà¦ļ à¦¬
ÑĢÐ·ÐĿÑĢÐ¶Ð ¿
à¦£ à¦ĸ
Ġà§§à§¨ à§¨
Ġà¦īà§İ à¦ªà¦¤
à¦£ à¦Ł
i ous
à¦ª à¦Ń
Ġà¦ħà¦ª à¦¶à¦¨
Ġà¦ľà¦¨à¦¸ à¦®à¦ķ
à¦²à¦ĩ à¦¸à¦²
à¦¬à¦² à¦ĩ
à¦ª à¦°à¦ķ
Ġm other
Ġwh o
Ġà¦¤ à¦«
Ġà¦¸à¦¹ à¦ľà¦²à¦Ń
à¦¶ à¦ļ
Ġà§© à§¨à§¦
b er
à¦¸à¦¬ à¦ĩ
Ġà¦¨ à¦Ľ
Ġà¦¯ à¦¤à¦¦
Ġà¦Ŀ à¦²à¦ķ
à¦¼ à§ĩà¦¾
Ġà¦ĵ à¦Ĩà¦ĩà¦¸
à§¯ à§¬
à¦ı à¦ıà¦Ĩà¦°
Ġà¦ħà¦¸ à§İ
Ġà¦²à§ľ à¦¬
Ġà¦Ĩà¦ĩà¦¨ à¦¬
à¦ķ à¦°à¦¤
à¦¯ à¦ĸ
Ġà¦ıà¦² à¦ĩà¦¡
à§ĩ âĢĿ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġà¦¬à¦² à§Ł
Ġà¦ªà¦Ł à¦Ń
Ġ- ----
Ġà¦¹ à¦ĩà¦²
Ġà¦¸à¦¹ à¦¶
à¦ī à¦Ĺ
à¦£ à¦¬à¦¨
à¦Ĩ à¦ĵà¦¯
Ġ- -
à¦® à¦ªà¦ķ
à¦ļ à¦ĺ
à¦· à¦¸à¦¹
à¦² à¦ªà¦¤
à§® à§«
r y
Ġb ut
à¦ľà¦¨ à¦ĵ
Ġà¦Ŀ à¦²
Ġà§§à§¯à§® à§«
ÑĢÐ¶Ð º
Ġà¦Ń à¦°à¦ª
Ġà§¨ à§©à§¦
Ġà§¨à§ª à§¦
Ġà¦® à¦¹à¦®
à¦¨à§Łà¦¨ à¦®
à¦ıà¦« à¦ĩà¦īà¦ľ
ĠâĢ Į
à§Ģ âĢĻà¥¤
à§Łà¦¨ à¦¯
à¦£à¦ª à¦¦à¦ķ
à¦®à¦¸ à¦®
Ġà¦ħ à¦¥à¦°
à¦¤ à§Ł
à¦ķà¦¶ à¦ª
à§¨à§¦à§¦ à§¦
ec h
o g
à¦® à§Łà¦¨
à¦ªà¦° à¦¦
âĢĶ âĢĺ
à¦¬à¦² à¦¡à¦¨
Ġà¦ªà¦¥ à¦Ł
Ġà¦Ĺà¦£ à¦¯
d ay
Ġà¦ĩ à¦ıà¦¸à¦ª
ÑĢÐ¶Ð ¼ÑĢÐ¶
à¦ı à¦²à¦¸
id e
à¦ªà¦° à¦¶
Ġà¦Ŀà¦² à¦®à¦²
Ġà¦ķà¦ĸà¦¨ à¦ĩ
Ġp o
à¦¹ à¦ļ
at ed
Ġà¦¹ à¦°à¦£
Ġà¦īà¦ª à¦Ĺ
à¦ıà¦« à¦ıà¦«
à§ľ à¦¹
à¦®à¦¸ à¦ľ
à¦ł à¦Ń
Ġà¦ī à¦¹
Ġà§« à§«à§¦
Ġà¦Ĩà¦ĩà¦¨ à¦ķ
Ġà¦Ĩà§Ł à¦¶
Ġà¦ī à¦¸à¦®
Ġa g
à§® à§®
Ġà¦ħ à¦¦à¦®
à¦ª à¦ĸ
à¦§ à¦ķà¦°à¦£
à¦¡ à§Łà¦¨
i x
à¦Ĳ à¦ķ
à§ĭà¥¤ "
à¦¤ à¦¬à¦¸
Ġg reat
à¦Ń à¦ª
Ġà¦°à¦¹à¦®à¦¤ à¦Ĺà¦ŀ
Ġà§§à§« à§©
à¦ĩà¦ī à¦¸
ï Ģ
à¦°à¦£ à¦¯
Ġà¦ħ à¦°à¦£
l l
S et
ic al
à¦¾à¥¤ *
à¦ľ à¦¤à¦²
Ġà¦ı à¦ıà¦ĩà¦ļ
à¦¾ à¦ĥ
ac her
à¦²à¦ķ à¦¬
Ġà¦²à§ľ à¦¤
Ġà¦ķà¦® à¦°
à¦¹ à¦°à¦ķ
' à¥¤
à¦ĸ à¦ķà¦¦
Ġm ore
Ġà¦ıà¦ĩà¦ļ à¦Ĩà¦ĩà¦Ń
Ġà¦ħà¦¸ à¦¦
à¦« à¦«
à¦ı à¦ıà¦¨
à¦ĩ à¦«à¦¤
Ġà§§à§¯à§« à§¨
a z
à¦ĸ à¦¸à¦¹
à¦ı à¦ķà¦¬
Ġà¦Ĩà¦¦ à¦®à¦¦
Ġà¦¬à¦Ľà¦° à¦Ł
Ġà¦Ńà¦Ł à¦Ńà¦Ł
ÑĢÐ¶Ð´ ÑĢÐ¶
k ing
à¦¯à¦ľà¦¨ à¦ķà¦Ń
à¦ħ à¦¶
Ġà§§à§ª à§«
Ġà§§à§¯à§Ń à§®
Ġ ÂłÂł
à¦¨à¦¬ à¦¦
Ġà¦Ĩà¦¹à¦® à¦¦à¦ķ
Ġà¦¤à¦°à¦« à¦¦
Ġà¦ħà¦ª à¦¶à¦ķ
Ġà§§à§¯à§Ń à§¯
à¦° à¦Łà¦¨
ĠÑĢÐ¶Ð ¶
à¦° à¦ļà¦¨
Ġà¦ķ à¦¦à¦®
Ġà¦ķà¦° à¦®
à§Łà¦¨ à¦¦
à¦§ à¦ªà¦°
Ġà¦¹à¦² à¦Ĺ
à¦ªà¦¨ à¦ļ
Ġà¦ĺ à¦°à¦®
à¦¤ à¦ķà¦²
Ġà¦¹ à¦¦
Ġà¦ħà¦¤ à¦ıà¦¬
à¦Ł à¦Ĩà¦ª
à¦¾ à¦¿
à§© à§¦à§¦
à¦§ à¦Ĺà¦®
h ak
Ġà¦¬à§ľ à¦²
Ġà¦¬à§Łà¦¸ à¦¸
ĠO n
Ġà¦ľ à¦®à¦ķ
à¦ķ à¦¸à¦®
à¦Ľà¦¨ à¦Ľ
Ġà¦¬à¦¨ à¦¶
Ġc ol
à¦°à¦¬ à¦§
Ġà¦«à§Ł à¦¸à¦²
Â Ń
Ġà§§à§© à§¬
Ġ 6
or y
à¦¨à¦¤ à¦¤
Ġà¦ª à¦¸à¦°
Ġà¦¹ à¦ĩà¦¬
à¦·à¦ķ à¦¸à¦¹
Ġà¦ļ à¦£
oug h
Ġà§§à§Ń à§«
à¦ļà¦ª à¦¦à¦¸
Ġà¦ħ à¦¯à¦¥
Ġà¦Ĩà¦¨ à¦ļ
Ġà¦¤ à¦Ľà¦¨à¦Ľ
Ġà§§à§¯à§® à§©
à¦ľà¦¨ à¦ķà¦Ń
Ġà¦ħà¦¤ à¦Ł
i e
o x
ÑĢÐ·Ðĳ ÑĢÐ¶
à¦ī à¦²à¦ķ
Ġ č
Ġà§§à§© à§ª
´ ÑĢÐ¶
Ġà¦¶à¦°à¦£ à¦ĸ
à§ª à§¦à§¦
ĠThe re
Ġà§§à§® à§¯
f ter
Ġà¦ļ à¦°à¦«
Ġf ood
Ġà¦¶ à¦°à¦¬à¦¤
ĠT h
à¦ĩà¦Ł à¦Ĺ
Ġà§§à§© à§®
Ġà¦īà¦¦ à¦ĺ
ÑĢÐ¶Ð¸ ÑĢÐ¶
à¦® à¦ļà¦¨
à¦Ĺà¦° à¦ª
à¦¨à¦¬ à¦ª
Ġà¦ıà¦ķ à¦Ĺ
Ġà¦Ĩ à¦ĵà¦²
Ġà§©à§¬ à§¦
à¦¨ à¦¬à¦²
Ġà¦ħ à¦ķà¦²
Ġà¦¨ à¦Īà¦®
Ġà¦¤ à¦²à¦¦
Âł ĊÂł
it ies
à¦«à¦° à¦Ĺ
à¦¡ à¦¹
à¦¯à¦¬ à¦ĩ
ac t
à¦Ł à¦Ļ
à¦Ĩà¦° à¦ıà¦¸
à¦ıà¦®à¦¨ à¦Ł
Ġà¦ħà¦Ń à§Łà¦¨à¦Ĺà¦°
ar m
ÂłÂłÂłÂłÂłÂłÂłÂł Âł
1 0
t o
à¦¸ à¦«à¦²
à¦¸à¦ķ à¦®
Ġà§§à§¯à§® à§§
Ġà§§à§¨ à§¯
¯ ÑĢÐ¶
à¦¿. ,
à¦¤à¦° à¦Ļ
Ġà¦Ĩà¦¨ à¦ľ
Ġà¦ľ à¦Łà¦²
à¦ĩà¦¸ à¦Ĺ
Ġà¦ıà¦« à¦¸
Ġà¦¦à¦ĸ à¦²à¦ķ
à¦¾- à§ĩ
à§¨à§¦à§¦ à§©
Ġà¦ıà¦ĩ à¦¡à¦¸
ĠEn gl
Ġà¦ªà¦° à¦²
à¦¹ à¦ĵ
Ġlik e
à¦ľ à§Łà¦ķ
à¦Ĩà¦° à¦ıà¦«
Ġ ïģ®
à¦ĵà¦² à¦ľ
Ġman y
Ġà¦īà¦¦ à§Ł
Ġà¦° à¦Ł
Ġà¦ħà¦¸à¦¹ à¦¯
à¦¬à¦¦ à¦®
à¦¯ à¦Ĺà¦¤
Ġà¦§ à¦°à¦®à¦ª
Ġà¦ľ à¦ķ
à§Łà¦¤ à¦²
ht tp
à¦ªà¦¦ à¦®à¦¨
Ġà¦ĵ à¦¤
à¦« à¦ĸà¦°
Ġà§§à§« à§ª
à¦® à¦¤à¦¬
Ġà§§à§¯à§® à§Ń
à¦° à¦ħà¦¨
à¦¸ à¦ĺ
Ġà¦Ĩà¦ĩ à¦ĵà¦ıà¦¸
Ġà¦ľà¦¨à¦¸ à¦®à¦°
à¦· à¦°à¦¤
à¦§ à¦ĩ
Ġà¦ļ à¦¬
Ġà¦Ĩà¦¬ à¦Ľ
o ve
Ġà¦® à¦°à¦¤
Ġà¦ıà¦¸ à¦ıà¦®à¦ĩ
ou se
à¦ĸ à¦ķà¦°
Ġne ed
Ġà¦Ī à¦®
Ġà¦Ĺà¦£ à¦Ĺ
Ġà¦Ĩà¦ĩ à¦¸à¦²
Ġà§§à§¬ à§«
à§į ,
p er
à¦§ à¦®à¦ķ
Ġà¦« à¦²à¦ķ
Ġcl ass
à¦¸ à¦ªà¦¨
à¦°à¦¹ à¦ķ
Ġà¦Ĩà¦ļ à¦®à¦ķ
à¦¼ à¦¾à¦Ĥ
c c
à¦ıà¦ĩà¦ļ à¦ıà¦¸
à¦¶à¦¨ à¦¬
à§ľ à¦Ĺ
Ġà§§à§ª à§¨
aus e
Ġà¦ħà¦¨ à¦¬à¦¦
Ġà§§à§© à§¯
ÑĢÐ¶Ð¥ ÑĢÐ¶
res s
à¦¬à¦° à¦Ł
Ġà¦¸à¦¬ à¦ķà¦Ł
à§¨à§¦ à§¨à§¦
à¦ĩà¦ī à¦ķ
Ġà§¨à§® à§¦
à¦¿? âĢĻ
à¦¦à¦¨ à¦¬
à§Ģ ;
à¦¦ à¦²à¦ķ
à¦ĵ à¦Ľ
Ġstud ents
à§Ł à¦°à¦ķ
Ġà¦¡ à¦Ĺ
à¦¦à¦° à¦Ĺ
Ġm ake
à¦¼ âĢĻ
à¦ł à¦ķà¦Ł
Ġà¦¶à¦¤ à¦¤à¦®
Ġd if
à¦¦ à¦īà¦¦
à¦ıà¦® à¦ĵ
Ġà¦Ĩà¦ĩ à¦ıà¦®à¦ıà¦«
Ġà¦Ĩà¦ĸ à§ľ
à¦¾à¦ģ à¥¤
à¦°à¦ķ à¦¨
ĉ ĉ
à¦ļà¦² à¦®
Ġà¦Ĩ à¦ķà¦²
ĠS h
à¦° à¦Ĩ
r u
Ġà¦ļ à¦ĵà§ľ
Ġte acher
Ġ ...
à¦¯ à¦¶à¦¸
à¦¦ à¦®à§Ł
à§ĩâĢĻ âĢĶ
Ġà¦Ń à¦¨
Ġà¦ħà¦¬ à¦¬
Ġà¦¬à¦¸ à¦¤à¦Ń
Ġà¦ķ à¦¸à¦®
a j
Ġà¦ıà¦¡ à¦ĵà§Ł
ac k
à¦¨ à¦¬à¦¸
à§ľ à¦§à¦¸
à¦° à¦īà¦¤
Ġà¦Ł à¦°à¦¨
à¦Ń à¦¦
à¦°à¦¨ à¦®
Ġà¦¨à¦¬ à¦Ĺà¦ł
à¦¯ à¦ªà¦Ł
ĠÑĢÐ¶Ð ķ
Ġà¦Ŀ à¦Ł
Ġà§§à§« à§¨
Ġà¦¯ à¦®à¦ľ
à¦¡ à¦²à¦¸
Ġl iv
à¦°à¦¥à¦® à¦¦
Ġà§¨à§Ń à§¦
à¦°à¦° à¦¹à¦®
Ġ Q
p le
à¦¥ à¦Ł
Ġb ook
Ġ ro
à¦ª à¦ľà§Ł
Ġà¦ħà¦¨ à§ľ
Ġw ant
à¦ľà¦® à¦¹à¦²
Ġà§¨ à§§à§¦
Ġf am
s h
à¦¾ à¦¾
Ġà§§à§© à§§
à¦¨ à¦ĺà¦°
Ġà¦Ĩà¦īà¦Ł à¦¸
Ġà§§à§« à§«
Ġà¦ķà¦¬ à¦ľ
Ġà§§à§© à§Ń
à¦¸ à¦®à¦¨
ĊĊĊĊ Ċ
e ad
Ġà¦ıà¦ķ à¦ľ
t ain
oth om
à§§à§¯à§¯ à§¬
Ġà¦¬à¦¨ à¦ª
à¦Łà¦° à¦°
Ġà¦¸à¦¬à¦¸à¦®à§Ł à¦ĩ
ĠEngl ish
à¦ļ à¦²à¦¬
Ġà¦ľ à§Łà¦ķ
ire ct
Ġà¦ıà¦ĩà¦ļ à¦ª
he d
Ġà§§à§ª à§Ń
Ġà§§à§© à§©
à¦ĩ à¦Ļ
Ġà¦Ĩà¦īà¦Ł à¦²
à¦¤ à¦¹à¦¤
à¦Ĺ à¦«à¦²
Ġcom m
Ġà¦ħà¦Ĺà¦£ à¦¤
à¦¹à¦¨ à¦Ĺà¦ŀ
à¦ıà¦² à¦ĵ
ÑĢÐ¶Ð ¬
à¦ıà¦¸à¦ĩà¦ī à¦ıà¦®
Ġà¦ªà¦¦ à¦Ĺ
à¦¤à¦¨ à¦Ń
Ġà¦¬à¦¨ à¦¦à¦¸
Ġ /
à¦ļ à¦¦à¦¶
Ġà§§à§ª à§®
à§ĩà¥¤ ïģ¬
Ġre ad
Ġà¦¤ à¦¹
Ġg et
t s
à¦¤ à¦¬à¦¸à¦®
à¦ĩà¦¸ à¦Ł
ĠH ow
à¦® à¦ĩà¦¨
Ġà¦Ĩà¦¤ à¦²
à¦ħà¦ª à¦¹à¦°à¦£
à¦ļà¦² à¦Ł
Ġà¦¸ à¦ĩà¦¤
Ġp re
Ġà§§à§® à§®
à¦¤à¦ķ à§ľ
Ġw ater
à¦Ĩ à¦¶à¦°
à¦ļà¦¨ à¦Ł
f orm
Ġà§§à§¬ à§¨
à¦°à¦¡ à¦Łà¦ķà¦®
à¦°à¦£ à¦Ĺ
Ġà¦ĭà¦£ à¦Ĺ
Ġà§§à§« à§§
Ġi f
hak a
à¦° à¦Ĩà¦ª
à¦§ à¦²
à¦Ĩ à¦ļ
à§Ń à§©
à¦¹ à¦¸à¦¹
à¦· à¦¤à¦¬
à§¯ à§«
Ġte xt
ĠÑĢÐ¶Ð¸ ÑĢÐ¶
Ġà¦¦à¦° à¦ĸ
iv ers
à¦« à¦ª
à§Ń à§¬
Ġà¦¬à¦¹ à¦¦
à¦¨ à¦Ĩà¦īà¦Ł
à¦¶ à¦§
à¦· à¦¹
à¦² à¦ĺà¦°
.... ....
od y
ĊÂłĊÂłĊÂłĊÂł ĊÂłĊÂłĊÂłĊÂł
Ġà¦¸à¦¹à¦® à¦°
Ġà¦«à¦² à¦®
ir st
Ġà¦īà¦² à¦«
Ġà¦ªà¦¦ à¦¬
Ġà¦¤à¦ĸà¦¨ à¦ĵ
à¦Ń à¦²à¦¬
Ġà¦ıà¦¨ à¦Ń
Ġà§§à§ª à§§
ĠC h
Ġà§§à§ª à§¬
à¦¾ à§ĩ
Ġà¦ĩà¦ī à¦²
Ġà¦¶à¦¹ à¦°à¦ķ
à¦Ĩà¦° à¦ľ
Ġà¦ª à¦¹
Ġle t
à¦® à§Łà¦ķ
à¥¤ âĢĶ
Ġà¦ľ à§Łà¦¸
l p
Ġà¦Ĺà¦łà¦¨ à¦®
Ġà§§à§ª à§¯
à¦ľ à¦Ĺà¦¤
Ġà¦¹à¦² à¦¦
Ġà¦ıà¦¡ à¦Ń
Ġwor d
à¦¡ à¦ıà¦«
Ġà¦ªà¦¦ à¦¯
à¦² à¦ŀ
Ġà¦¬à§ľ à¦ª
à¦¤ à¦ķà¦¦
à¦ªà¦¨ à¦¸à¦°
on s
à¦Ĩ à¦ĸ
ation al
al o
ĠS o
Ġà¦ľ à¦Ĺà¦¦
Ġà¦ĸà¦¨à¦¨ à¦ķ
à¦£ à¦ķà¦°
Ġà¦ıà¦ķ à¦¤à¦²
à¦¯ à¦ļà¦°
à¦® à¦®à¦¨
à¦ļ à¦²à¦¨
ĊĊĊĊ ĊĠ
à¦ª à¦ļà¦°
Ġà§¨à§¦ à§ªà§§
à¦ıà¦« à¦ª
à¦®à¦Ĺ à§ľ
ÑĢÐ¶Ð¸ ÑĢÐ·ÐĿÑĢÐ¶Ð
à¥¤ :
à¦Ŀ à¦¡
à¦Ĩà¦ĩ à¦°
à¦Ĥ âĢĶ
ed uc
à¦¤ à¦ĸ
à¦¤à¦« à¦¸
âĢĻ âĢĵ
à¦¯à¦Łà¦¨ à¦®à¦¨
Ġà§§à§ª à§©
Ġà§¨à§¬ à§¦
Ġà¦ħ à¦°à¦ķ
Ġà§§à§¯à§¬ à§¯
Ġà¦Ĩà¦ĩà¦ķ à¦¨
à¦Ĩà¦ĩ à¦¯
à¦ķà¦Ł à¦ª
à¦° à¦ıà¦ķ
âĢĮ à§ģ
on d
à§Ł à¦ļ
l es
Ġà§§à§¬ à§§
Ġà¦Ĩà§Ł à¦°à¦¨
Ġà¦ħà¦ªà¦° à¦ľà¦¨
à¦¥ à¦ĵ
Ġà¦² à¦²
Ġà¦ĵ à¦¶
Ġà¦¦à¦² à¦¬
an ge
à¦ľ à¦²à¦¬
à¦° à¦ĭà¦£
Ġà¦Ľ à¦Ł
Ġà¦ľà¦² à¦¢
Ġà§©à§Ń à§¦
à¦Ĺà¦° à¦¦
Ġà¦¹ à¦ĩà¦¤
Ġh app
à¦¬ à¦²à¦¨
à¦ĩ à¦Ĩà¦°à¦¸
à¦Ĩà¦Ĺ à¦¸
Ġà¦¤à¦¬ à¦²
Ġà¦¬ à¦¶à¦°
à¦ī à¦ªà¦¦
à¦¿à¥¤âĢĿ âĢľ
ÑĢÐ¶Ð §
à§¨à§¦à§¦ à§¨
à¦ĵ à¦«
Ġà¦ħà¦ª à¦Ł
Ġe v
Ġà¦¸ à¦ĵà§Ł
à§Ń à§ª
Ġà¦īà¦ªà¦° à¦¨
à¦ķ à¦¨à¦¸
à¦ļà¦² à¦Ĺ
à¦¦à¦¨ à¦ª
Ġà¦¬à§Łà¦¸ à¦Ń
Ġy ear
à¦ľ à¦ľ
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġwh ich
à§ĩ ),
à¦Ĩà¦ĩà¦¨ à¦¶
r ow
Ġà§¨à§¨ à§«
Ġà§§à§¯à§Ń à§¬
à¦ıà¦®à¦¨ à¦ķ
Ġà¦ı à¦¨à¦ķ
à¦ķà¦Ł à¦¬à¦°
Ġpass age
ic k
à§® à§¦à§¦
à¦® à¦ĵà§Ł
e ech
à§ĭ âĢĻà¥¤
à¦¨à¦¸ à¦ĩ
Ġà¦Ĺ à¦®à¦¨
Ġà¦ĩ à¦¬à¦¤
à¦Łà¦° à¦¯
Ġ 8
Ġà¦ıà¦¨ à¦Ĩà¦°à¦¸
Ġhe alth
Ġà¦¬à¦¨ à¦¬
Ġà¦ľà¦¨ à¦¦
à¦¼ :
ut ion
o se
à¦ĵ à¦¥
Ġus e
Ġà¦¬ à¦¦à¦¨
à¦°à¦¹ à¦Ł
à¦Ĺ à¦²à¦¨
Ġà¦ıà¦® à¦ıà¦²
à¦°à¦¤ à¦¬
à¦°à¦¬ à¦ķ
à¦¦à¦° à¦¨à¦Ĺà¦°
à¦ķà¦°à¦£ à¦Ł
) ;
à¦ª à¦Ľ
à¦¦à¦ķ à¦®
Ġà¦ļ à¦°à¦ª
à¦ıà¦² à¦ıà¦ĩà¦ļ
Ġà¦ħà¦¸à¦¹ à¦¨
Ġà¦ĩ à¦¸à¦ķ
Ġà¦Ĩ à¦°à¦ķ
Ġà§§à§« à§®
Ġ1 9
Ġà¦Ĺ à¦ŀ
Ġto o
ïĢ ł
à¦¡ à¦ľ
à¦ĩà¦¡ à¦²
Ġà§§à§¯ à§ªà§®
Ġà¦ħà¦§ à¦°
à¦Łà¦° à¦ªà¦¨
Ġà¦ļ à¦°à¦¬
à¦ıà¦¸ à¦ıà¦¸à¦¸
Ġà¦Ĺ à¦«à¦°à¦Ĺ
Ġà¦Ĺà§ľ à¦²
Ġd is
Ġà¦¨ à§ľà¦¬
Ġà¦§ à¦¬à¦²
à¦ĩ à¦¥
Ġà¦Ĩà¦¹ à¦¤à¦°
Ġà¦¡à¦² à¦«
ĊĊ ĠÂł
à¦¿ à¦¾
à¦ıà¦ķ à¦¸à¦®à§Ł
à¦¬ à¦Ĺà¦¤
Ġin ter
à§ģ âĢĵ
Ġà¦ª à¦®
à¦¯à¦® à¦Ł
Ġà¦ĸ à¦ª
Ġà§¨à§¦ à§¨à§¨
Ġfri end
Â ¬
Ġà¦® à¦Ł
à¦Ĺ à¦ļ
à¦ķà¦° à¦Ĺ
à¦ªà¦¤ à¦¨
re n
à§İ à¦¬
Ġb ir
Ġà¦Ĩà¦° à¦ª
Ġhe lp
à¦°à¦® à¦¹
à¦ĸ à¦ļ
à¦Łà¦¬à¦² à¦ª
à§§à§¯à§Ń à§«
à¦ľ à§Łà¦¨à¦Ĺà¦°
il y
à§ģ .
Ġà¦ıà¦ķ à¦²
, âĢĻ
Ġà¦¦à¦° à¦Ĺ
à¦ĩà¦ī à¦¬
Ġà¦¸à¦¹ à¦§à¦°
à¦°Ã¦ à¦ª
à§Ń à§¯
Ġa ct
à§® à§©
à¦ıà¦ķ à¦ĩà¦¸à¦Ļ
Ġà¦¸ à¦ªà¦ķ
Ġà§¯à§¯ à§¯
à¦ī à¦ªà¦°
Ġà¦¨ à¦¬à¦¬
Ġà¦ĩ à¦¬à¦°
à¦¿ âĢĿ
à¦ķà¦° à¦Ľ
Ġwor k
Ġà¦Ĩà¦ĩ à¦ıà¦¸à¦ª
pr othom
Ġà¦ħà¦ªà¦° à¦Ł
Ġà§§à§« à§¯
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
à¦° à¦ľà§Ł
Ġà¦ľà¦¨ à¦¬à¦¹
Ġfor m
Ġà¦Ĩà§Ł à¦¤
à¦¸ à¦¬à¦¨
Ġà¦¬à§Ł à¦²
à¦ķ à¦ķà¦°
Ġà¦¶ à¦Łà¦Ł
Ġà¦° à¦ĺ
à¦¼ âĢĶ
à¦® à¦§à¦¨
Ġà¦Ĩà¦® à¦Ĺ
à¦² à¦°à¦°
Ġà¦° à¦Ĺ
---- ----
Ġà¦¬à¦¨ à¦Ĺ
Ġà¦ĩà¦īà¦ıà¦¨ à¦¡
à¦¯à¦¬ à¦ĩà§Ł
Ġà§§à§« à§¬
Ġà¦Ĩà¦ĩ à¦ļ
à¦¨à¦¬ à¦®
à¦ľ à¦¸à¦ķ
Ġà¦Ĺà¦² à¦¦
Ġà¦ı à¦Ĩà¦ĩ
Ġà§§à§¬ à§¬
Ġà§§à§¯à§Ń à§Ń
à¦ķ à¦¨à¦ķ
Ġà¦Ľ à§Łà¦¤à¦²
Ġà¦Ĩà¦² à¦Ĺ
à¦°à¦£ à¦ª
Ġà¦ıà¦¬ à¦Ľà¦°
à§® à§¯
Ġin d
, âĢĺ
à¦ıà¦ıà¦¨ à¦ıà¦®
Ġ V
Ġà¦Ĺà¦¡ à¦«
Ġà¦¶ à¦²
Ġà¦Ĩà¦ĩ à¦ĩà¦¡
à¦·à¦£ à¦ĵ
Ġt ake
à¦ıà¦®à¦ıà¦ĩà¦ļ à¦¸
à¦°à¦ķ à¦¥
à¦° à¦ħà¦Ń
Ġà¦ķà¦° à¦¨
à¦« à¦ľ
Ġà§§à§¯à§¬ à§¨
à¦ Ĭ
à¦ĩ à¦¤à¦²
Ġà¦¶à¦° à¦«
à¦Ń à¦§
el y
Ġà¦ª à¦ļà¦¨
à§ľ à¦ľ
à§¬ à§¦à§¦
Ġà¦ıà¦¤ à¦ķ
à¦¬à¦¶ à¦°
à¦Ľ à¦®
Ġà¦®à¦ľ à¦¹
à¦¸ à¦ķà¦²
à¦Ĩ à¦¯
g ov
Ġà¦« à¦£
à¦ķà¦° à¦¬
à§Ł à¦ķà¦¦
à¦·à¦£ à¦ª
Ġp ers
ĠÑĢÐ¶Ð ¼
à¦Ł à¦ľà¦ķ
Ġà¦ĩà¦ī à¦Ń
um n
Ġà¦¹à¦ķ à¦¸à¦¹
Ġà¦¹ à¦Łà¦²
à¦ľà¦¨ à¦¸à¦¹
Ġà¦ī à§ľà¦¤
à¦£ à¦¯
ĠN o
b ook
à¦·à¦£ à¦®
à¦·à¦ķ à¦¬
à¦Ĺà¦£ à¦¤
u es
Ġà¦īà§İà¦ª à¦²
Ġà¦ĸà¦°à¦ļ à¦ĵ
à¦²à¦¨ à¦Ł
i et
à¦ĸ à¦ĵ
à§ľ à¦Ļ
ul ar
à¦ª à¦¦à¦ķ
el f
Ġà¦Ĺ à¦ĵà¦¹à¦°
Ġt w
Ġà¦¦à¦² à¦®à¦¤
à¦°à¦ªà¦° à¦ĩ
ÑĢÐ¶Ð Ĺ
. #
à¦£ à¦ļ
à¦¿! âĢĻ
